<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
▁s	-3
nd	-4
▁w	-5
▁the	-6
ed	-7
▁b	-8
▁to	-9
▁and	-10
▁T	-11
▁h	-12
▁f	-13
in	-14
▁wa	-15
re	-16
it	-17
ou	-18
▁l	-19
▁d	-20
▁c	-21
▁p	-22
▁The	-23
ay	-24
▁m	-25
er	-26
▁was	-27
om	-28
▁he	-29
is	-30
ar	-31
▁n	-32
im	-33
on	-34
▁sa	-35
id	-36
ll	-37
▁S	-38
▁ha	-39
▁g	-40
at	-41
ing	-42
ot	-43
en	-44
an	-45
le	-46
or	-47
end	-48
▁"	-49
ir	-50
▁H	-51
of	-52
am	-53
▁They	-54
et	-55
▁it	-56
▁th	-57
ig	-58
▁He	-59
▁in	-60
il	-61
▁pl	-62
ow	-63
ver	-64
ri	-65
ut	-66
▁be	-67
▁u	-68
▁said	-69
▁play	-70
▁O	-71
ith	-72
▁Tim	-73
▁day	-74
▁with	-75
pp	-76
▁On	-77
▁y	-78
oo	-79
ked	-80
▁r	-81
▁I	-82
▁She	-83
▁her	-84
ex	-85
ce	-86
ld	-87
▁his	-88
▁st	-89
ke	-90
▁L	-91
▁big	-92
nt	-93
ck	-94
▁you	-95
very	-96
st	-97
ve	-98
▁B	-99
▁on	-100
un	-101
▁happ	-102
riend	-103
▁friend	-104
all	-105
ily	-106
ext	-107
▁M	-108
▁they	-109
oft	-110
▁we	-111
▁had	-112
▁not	-113
▁li	-114
▁up	-115
her	-116
▁want	-117
▁of	-118
ad	-119
itt	-120
▁<	-121
|>	-122
▁<|	-123
endoft	-124
endoftext	-125
se	-126
▁do	-127
▁e	-128
▁happy	-129
ent	-130
▁very	-131
es	-132
▁that	-133
▁saw	-134
▁Lily	-135
▁One	-136
▁A	-137
ould	-138
▁mom	-139
▁for	-140
▁sh	-141
ittle	-142
▁little	-143
▁Tom	-144
▁she	-145
ch	-146
ime	-147
▁nam	-148
."	-149
▁time	-150
▁k	-151
ound	-152
▁so	-153
▁there	-154
▁named	-155
▁sm	-156
▁bo	-157
▁were	-158
▁ne	-159
▁wanted	-160
▁but	-161
out	-162
▁friends	-163
ved	-164
!"	-165
ht	-166
ird	-167
el	-168
▁bird	-169
al	-170
▁an	-171
ake	-172
▁It	-173
▁too	-174
ome	-175
ug	-176
ide	-177
▁went	-178
▁wh	-179
▁hel	-180
▁Once	-181
▁is	-182
▁all	-183
▁help	-184
ue	-185
▁loo	-186
▁lo	-187
ter	-188
▁upon	-189
ry	-190
ore	-191
ind	-192
▁fun	-193
get	-194
▁toy	-195
ill	-196
ame	-197
▁as	-198
▁at	-199
ra	-200
▁j	-201
▁did	-202
gether	-203
▁re	-204
ur	-205
▁o	-206
▁se	-207
▁together	-208
ack	-209
▁cat	-210
ly	-211
▁tre	-212
ood	-213
ic	-214
ted	-215
▁dog	-216
▁could	-217
▁can	-218
▁their	-219
ard	-220
ec	-221
ark	-222
▁gir	-223
▁played	-224
▁him	-225
▁ball	-226
?"	-227
▁girl	-228
▁ro	-229
way	-230
▁go	-231
hed	-232
my	-233
▁are	-234
▁out	-235
▁le	-236
▁fr	-237
ain	-238
▁But	-239
hen	-240
▁kn	-241
▁them	-242
um	-243
ax	-244
▁sad	-245
▁W	-246
▁Sue	-247
ul	-248
▁boy	-249
▁tree	-250
other	-251
▁have	-252
▁man	-253
▁Max	-254
▁cl	-255
▁loved	-256
▁looked	-257
oug	-258
▁found	-259
▁sp	-260
▁star	-261
one	-262
hing	-263
▁sc	-264
▁back	-265
own	-266
▁Ben	-267
are	-268
▁like	-269
ful	-270
side	-271
▁me	-272
▁bec	-273
▁Sam	-274
▁park	-275
ight	-276
ong	-277
▁car	-278
▁J	-279
op	-280
elt	-281
▁liked	-282
▁would	-283
▁make	-284
round	-285
▁la	-286
▁fa	-287
▁felt	-288
You	-289
ell	-290
▁see	-291
omet	-292
▁asked	-293
ag	-294
▁new	-295
▁no	-296
ice	-297
ouse	-298
▁started	-299
ared	-300
▁came	-301
▁al	-302
▁other	-303
ought	-304
iled	-305
▁F	-306
▁somet	-307
▁ag	-308
▁good	-309
▁small	-310
ss	-311
▁br	-312
▁smiled	-313
▁say	-314
ried	-315
ade	-316
▁Sp	-317
ings	-318
ob	-319
▁wor	-320
▁Spot	-321
▁find	-322
ia	-323
▁away	-324
ty	-325
▁put	-326
▁ex	-327
▁what	-328
▁something	-329
▁from	-330
▁made	-331
▁thought	-332
ened	-333
▁home	-334
▁playing	-335
▁co	-336
ook	-337
▁every	-338
▁wal	-339
▁mu	-340
uc	-341
ach	-342
arn	-343
▁ran	-344
ile	-345
ie	-346
▁Mia	-347
ave	-348
▁again	-349
▁some	-350
▁laug	-351
dd	-352
▁house	-353
▁down	-354
▁fl	-355
king	-356
▁took	-357
▁scared	-358
▁pr	-359
ny	-360
ure	-361
▁toys	-362
▁learn	-363
▁You	-364
if	-365
▁will	-366
▁box	-367
ick	-368
ret	-369
ab	-370
ep	-371
▁my	-372
▁around	-373
▁things	-374
▁your	-375
oud	-376
▁bl	-377
uck	-378
▁when	-379
ish	-380
▁lived	-381
▁fe	-382
▁then	-383
▁sun	-384
as	-385
▁sw	-386
▁So	-387
,"	-388
▁Mom	-389
▁ch	-390
us	-391
pped	-392
▁ab	-393
ank	-394
▁get	-395
ucy	-396
ump	-397
▁lot	-398
ist	-399
▁Lucy	-400
▁D	-401
oth	-402
ap	-403
▁tried	-404
▁know	-405
▁says	-406
▁got	-407
ited	-408
▁who	-409
Th	-410
▁kne	-411
ust	-412
▁many	-413
▁Bob	-414
nder	-415
▁int	-416
▁about	-417
▁pret	-418
▁dec	-419
▁any	-420
▁red	-421
ive	-422
▁knew	-423
ace	-424
ous	-425
▁more	-426
ise	-427
▁v	-428
▁care	-429
ally	-430
▁pic	-431
au	-432
qu	-433
▁hug	-434
▁learned	-435
▁po	-436
▁water	-437
fter	-438
▁became	-439
▁best	-440
▁And	-441
ause	-442
▁op	-443
▁gre	-444
▁E	-445
▁exc	-446
urp	-447
ways	-448
▁outside	-449
▁laughed	-450
▁look	-451
▁always	-452
▁decid	-453
▁show	-454
▁un	-455
ant	-456
▁room	-457
fe	-458
▁decided	-459
▁ho	-460
▁because	-461
▁into	-462
▁eat	-463
ite	-464
▁jump	-465
▁pe	-466
▁both	-467
ers	-468
▁Then	-469
▁dad	-470
udd	-471
▁ke	-472
▁one	-473
▁When	-474
nn	-475
▁this	-476
▁excited	-477
▁fast	-478
▁nice	-479
▁feel	-480
Yes	-481
▁run	-482
▁long	-483
▁Ann	-484
▁told	-485
▁sk	-486
▁am	-487
urpr	-488
our	-489
▁inside	-490
ull	-491
▁tr	-492
▁surpr	-493
▁mo	-494
▁His	-495
ink	-496
▁pretty	-497
iny	-498
▁sor	-499
▁take	-500
▁Fr	-501
og	-502
▁C	-503
▁sl	-504
▁each	-505
▁gave	-506
hat	-507
▁much	-508
▁gra	-509
lew	-510
▁rock	-511
▁how	-512
▁str	-513
ara	-514
imal	-515
▁animal	-516
ged	-517
▁need	-518
▁than	-519
▁Anna	-520
▁Amy	-521
ven	-522
etter	-523
▁tow	-524
▁or	-525
▁As	-526
▁under	-527
ess	-528
▁old	-529
▁sorry	-530
ge	-531
ised	-532
ro	-533
urt	-534
▁Sara	-535
▁cle	-536
▁fish	-537
▁walked	-538
▁clo	-539
and	-540
here	-541
▁bear	-542
ase	-543
ast	-544
▁hand	-545
urn	-546
▁We	-547
▁kind	-548
▁happened	-549
▁just	-550
▁flow	-551
▁Her	-552
▁food	-553
▁list	-554
▁didn	-555
▁te	-556
▁animals	-557
▁hig	-558
▁near	-559
▁wat	-560
▁In	-561
▁ide	-562
▁try	-563
ched	-564
▁sky	-565
ine	-566
▁sn	-567
pl	-568
ving	-569
▁fi	-570
▁us	-571
▁From	-572
▁idea	-573
▁better	-574
▁bug	-575
▁heard	-576
gry	-577
▁its	-578
▁tw	-579
▁let	-580
pec	-581
ate	-582
able	-583
ff	-584
▁en	-585
▁careful	-586
▁share	-587
▁if	-588
Thank	-589
▁fly	-590
▁stor	-591
ial	-592
▁flew	-593
more	-594
▁anymore	-595
▁spec	-596
▁special	-597
ion	-598
▁com	-599
▁lots	-600
▁never	-601
▁by	-602
lf	-603
ream	-604
▁dan	-605
▁bu	-606
▁fo	-607
▁wind	-608
▁don	-609
▁Every	-610
▁tal	-611
▁clean	-612
ort	-613
▁gr	-614
▁love	-615
rm	-616
ber	-617
▁end	-618
ople	-619
▁even	-620
▁mag	-621
▁K	-622
▁hard	-623
▁shiny	-624
udden	-625
▁fore	-626
▁over	-627
▁cake	-628
ak	-629
▁book	-630
▁col	-631
▁turn	-632
▁fam	-633
▁bad	-634
▁safe	-635
▁after	-636
ady	-637
uddenly	-638
▁people	-639
▁proud	-640
▁surprised	-641
pected	-642
Let	-643
▁high	-644
▁cu	-645
▁hurt	-646
▁come	-647
imb	-648
arden	-649
▁door	-650
▁garden	-651
bb	-652
▁ground	-653
▁opened	-654
▁picked	-655
▁loud	-656
▁climb	-657
expected	-658
▁unexpected	-659
hy	-660
▁gl	-661
▁che	-662
ild	-663
▁im	-664
▁give	-665
▁way	-666
ail	-667
▁thanked	-668
▁color	-669
▁blue	-670
▁still	-671
▁ever	-672
▁hugged	-673
▁P	-674
▁call	-675
▁far	-676
ip	-677
No	-678
▁off	-679
▁magic	-680
iz	-681
age	-682
ough	-683
ummy	-684
▁jumped	-685
▁should	-686
▁family	-687
▁par	-688
ool	-689
▁kid	-690
▁smile	-691
▁Jo	-692
hes	-693
uff	-694
▁place	-695
kay	-696
▁walk	-697
▁now	-698
ct	-699
▁great	-700
em	-701
▁qu	-702
▁Suddenly	-703
les	-704
▁strong	-705
▁stay	-706
▁unt	-707
▁sto	-708
aut	-709
▁forest	-710
ture	-711
ane	-712
▁bra	-713
itty	-714
▁frog	-715
▁bro	-716
▁until	-717
▁beaut	-718
dy	-719
▁squ	-720
▁stick	-721
▁next	-722
▁boat	-723
lease	-724
ning	-725
▁Sally	-726
▁After	-727
▁N	-728
▁happily	-729
▁listen	-730
aking	-731
▁kids	-732
▁tra	-733
▁Kitty	-734
ies	-735
iful	-736
▁beautiful	-737
▁app	-738
▁helped	-739
▁dra	-740
▁showed	-741
▁clos	-742
be	-743
▁imp	-744
▁story	-745
unny	-746
▁while	-747
▁town	-748
rel	-749
pt	-750
▁rain	-751
ress	-752
▁picture	-753
▁At	-754
oy	-755
▁being	-756
▁rem	-757
▁everyone	-758
ary	-759
ree	-760
▁mor	-761
▁R	-762
▁hat	-763
▁called	-764
▁met	-765
▁stopped	-766
▁ad	-767
▁game	-768
▁wo	-769
Can	-770
▁angry	-771
ger	-772
uffy	-773
▁soft	-774
▁Fin	-775
▁open	-776
▁truck	-777
▁keep	-778
▁cry	-779
▁yummy	-780
▁Th	-781
▁lost	-782
▁bed	-783
▁Let	-784
▁warm	-785
by	-786
vent	-787
▁Jack	-788
▁brave	-789
▁mouse	-790
▁ate	-791
oon	-792
ished	-793
▁de	-794
It	-795
fore	-796
▁doll	-797
so	-798
▁couldn	-799
▁watch	-800
▁leave	-801
▁also	-802
dded	-803
▁fell	-804
▁green	-805
▁face	-806
▁two	-807
▁Fl	-808
gan	-809
iss	-810
▁flowers	-811
bit	-812
ble	-813
▁noise	-814
What	-815
abbit	-816
irst	-817
owl	-818
▁where	-819
az	-820
ock	-821
▁soon	-822
self	-823
▁slide	-824
▁rabbit	-825
▁hole	-826
▁G	-827
▁before	-828
irrel	-829
▁pus	-830
ired	-831
▁sat	-832
illy	-833
▁hear	-834
▁Fluffy	-835
▁use	-836
▁pa	-837
▁kept	-838
Hi	-839
▁squirrel	-840
ear	-841
ma	-842
▁nodded	-843
▁Now	-844
▁expl	-845
▁store	-846
▁cook	-847
▁hands	-848
Look	-849
▁birds	-850
▁pain	-851
▁going	-852
▁funny	-853
▁having	-854
day	-855
▁sing	-856
aybe	-857
uch	-858
▁ey	-859
aug	-860
▁catch	-861
aught	-862
▁Can	-863
uit	-864
▁yell	-865
▁think	-866
leep	-867
▁cra	-868
▁fin	-869
▁bre	-870
▁fix	-871
▁tired	-872
▁bunny	-873
▁used	-874
▁looking	-875
▁bus	-876
ange	-877
air	-878
▁work	-879
▁wr	-880
ting	-881
▁our	-882
▁pull	-883
We	-884
▁thr	-885
That	-886
thing	-887
▁wait	-888
▁kit	-889
▁sound	-890
▁jo	-891
▁has	-892
▁mean	-893
▁pond	-894
ember	-895
▁beh	-896
▁dr	-897
▁sunny	-898
led	-899
▁others	-900
▁ask	-901
ng	-902
chen	-903
▁kitchen	-904
▁talk	-905
▁flo	-906
▁dif	-907
▁pie	-908
rew	-909
▁head	-910
▁real	-911
▁first	-912
▁tri	-913
▁mommy	-914
▁eyes	-915
ello	-916
▁import	-917
Hello	-918
Mom	-919
▁fav	-920
▁Do	-921
joy	-922
▁z	-923
▁remember	-924
▁right	-925
▁flower	-926
▁con	-927
▁mess	-928
▁Wh	-929
▁party	-930
▁cold	-931
▁vo	-932
▁swe	-933
ious	-934
ft	-935
▁sand	-936
ac	-937
ath	-938
orn	-939
▁race	-940
▁curi	-941
imes	-942
▁important	-943
▁duck	-944
▁moral	-945
▁shared	-946
zy	-947
ount	-948
▁ice	-949
▁okay	-950
▁advent	-951
▁worked	-952
llow	-953
irt	-954
▁enjoy	-955
▁dress	-956
▁bright	-957
▁making	-958
▁curious	-959
▁own	-960
▁Dad	-961
▁tall	-962
▁hop	-963
reed	-964
▁hid	-965
▁favor	-966
▁ri	-967
hn	-968
▁sleep	-969
▁dis	-970
▁favorite	-971
Wow	-972
▁thing	-973
▁began	-974
▁mon	-975
▁bag	-976
▁hill	-977
▁cla	-978
Don	-979
▁draw	-980
▁rest	-981
▁here	-982
▁yard	-983
▁This	-984
▁tell	-985
▁John	-986
ster	-987
▁watched	-988
que	-989
▁follow	-990
▁move	-991
▁bel	-992
ect	-993
▁cut	-994
▁night	-995
▁agreed	-996
▁pick	-997
co	-998
▁block	-999
▁hun	-1000
aper	-1001
lly	-1002
▁stop	-1003
▁behind	-1004
▁surprise	-1005
ied	-1006
▁sho	-1007
▁hot	-1008
▁table	-1009
▁grass	-1010
▁worry	-1011
▁dark	-1012
▁trees	-1013
▁voice	-1014
▁walking	-1015
fere	-1016
▁floor	-1017
▁farm	-1018
▁lion	-1019
▁top	-1020
▁differe	-1021
▁please	-1022
▁That	-1023
▁Mr	-1024
▁ru	-1025
▁song	-1026
▁Bobo	-1027
▁butter	-1028
▁tail	-1029
▁sweet	-1030
▁shout	-1031
▁colors	-1032
▁read	-1033
▁lady	-1034
▁forg	-1035
isy	-1036
▁Jane	-1037
▁leaves	-1038
▁closer	-1039
ign	-1040
▁cars	-1041
▁Timmy	-1042
▁turned	-1043
▁needed	-1044
▁tast	-1045
Why	-1046
aring	-1047
▁wood	-1048
▁cried	-1049
▁different	-1050
▁laugh	-1051
▁del	-1052
▁piece	-1053
ered	-1054
▁roll	-1055
▁adventure	-1056
▁fire	-1057
▁does	-1058
ike	-1059
▁cr	-1060
▁hungry	-1061
▁hair	-1062
▁paper	-1063
▁feeling	-1064
▁yellow	-1065
▁full	-1066
bo	-1067
▁prin	-1068
▁touch	-1069
▁wet	-1070
▁friendly	-1071
▁per	-1072
oom	-1073
ken	-1074
cked	-1075
▁Mommy	-1076
ached	-1077
▁swing	-1078
▁fruit	-1079
ient	-1080
▁broken	-1081
▁ready	-1082
▁All	-1083
bye	-1084
ppy	-1085
▁prom	-1086
▁another	-1087
▁light	-1088
▁pretend	-1089
▁dance	-1090
ater	-1091
▁climbed	-1092
where	-1093
▁listened	-1094
▁danc	-1095
▁running	-1096
▁only	-1097
▁plan	-1098
▁gone	-1099
▁swim	-1100
bbed	-1101
▁train	-1102
ila	-1103
ndma	-1104
sh	-1105
▁close	-1106
av	-1107
art	-1108
▁smell	-1109
aby	-1110
▁amaz	-1111
▁hold	-1112
▁blocks	-1113
▁wonder	-1114
▁repl	-1115
▁Everyone	-1116
▁Lila	-1117
▁butterf	-1118
▁sees	-1119
▁reached	-1120
▁wall	-1121
▁pu	-1122
oney	-1123
▁slow	-1124
▁helping	-1125
▁dri	-1126
▁cream	-1127
▁cool	-1128
▁glad	-1129
af	-1130
▁ant	-1131
▁less	-1132
▁been	-1133
▁goodbye	-1134
▁ac	-1135
▁fight	-1136
ather	-1137
ey	-1138
▁pushed	-1139
iced	-1140
▁fair	-1141
▁must	-1142
▁hide	-1143
▁moment	-1144
▁window	-1145
▁sit	-1146
▁ar	-1147
▁balloon	-1148
▁snow	-1149
▁child	-1150
▁explore	-1151
▁wished	-1152
▁baby	-1153
▁done	-1154
▁wag	-1155
▁ste	-1156
▁buy	-1157
▁stuck	-1158
▁perf	-1159
▁Just	-1160
▁Soon	-1161
▁thank	-1162
▁might	-1163
icy	-1164
▁name	-1165
ized	-1166
▁trying	-1167
▁bit	-1168
▁coming	-1169
▁bar	-1170
▁quick	-1171
▁fall	-1172
▁apple	-1173
▁To	-1174
▁scary	-1175
ash	-1176
▁looks	-1177
▁build	-1178
▁doing	-1179
irty	-1180
▁win	-1181
▁underst	-1182
aisy	-1183
▁din	-1184
▁dream	-1185
▁There	-1186
▁dirty	-1187
▁held	-1188
ames	-1189
▁books	-1190
▁mar	-1191
▁butterfly	-1192
▁left	-1193
▁shouted	-1194
▁count	-1195
▁replied	-1196
avy	-1197
▁reach	-1198
▁tiny	-1199
▁through	-1200
ott	-1201
▁dro	-1202
▁why	-1203
▁air	-1204
▁bran	-1205
▁land	-1206
key	-1207
▁three	-1208
▁pulled	-1209
▁spl	-1210
▁grow	-1211
▁treat	-1212
▁brother	-1213
▁wise	-1214
▁woods	-1215
▁sure	-1216
▁chair	-1217
ix	-1218
▁mat	-1219
ins	-1220
▁seen	-1221
▁pink	-1222
▁clapped	-1223
▁plant	-1224
ely	-1225
▁owl	-1226
▁cup	-1227
ield	-1228
▁sometimes	-1229
andy	-1230
▁fill	-1231
▁cloud	-1232
ask	-1233
▁swam	-1234
outh	-1235
▁job	-1236
▁colorful	-1237
▁Inside	-1238
▁remembered	-1239
▁bigger	-1240
▁nest	-1241
▁mouth	-1242
Okay	-1243
▁lesson	-1244
▁join	-1245
▁cre	-1246
ph	-1247
oup	-1248
room	-1249
▁waved	-1250
uddy	-1251
▁grabbed	-1252
▁stayed	-1253
Oh	-1254
▁paint	-1255
▁clot	-1256
▁cont	-1257
▁clothes	-1258
ower	-1259
▁Daisy	-1260
▁waited	-1261
▁quickly	-1262
cle	-1263
▁word	-1264
▁broke	-1265
ucky	-1266
▁games	-1267
▁cast	-1268
▁Buddy	-1269
▁blew	-1270
▁gent	-1271
▁Finally	-1272
▁While	-1273
▁enjoyed	-1274
▁noticed	-1275
ries	-1276
ation	-1277
▁set	-1278
▁likes	-1279
▁pictures	-1280
▁mus	-1281
ton	-1282
de	-1283
▁sea	-1284
▁heavy	-1285
▁alone	-1286
▁gif	-1287
asure	-1288
▁anything	-1289
▁spot	-1290
▁miss	-1291
▁hopped	-1292
▁world	-1293
▁turns	-1294
orm	-1295
▁year	-1296
der	-1297
▁bott	-1298
▁pat	-1299
▁pot	-1300
This	-1301
▁pen	-1302
lc	-1303
▁Sarah	-1304
▁mix	-1305
▁arm	-1306
▁bike	-1307
▁tight	-1308
▁Tommy	-1309
▁everywhere	-1310
▁won	-1311
▁tower	-1312
▁threw	-1313
▁himself	-1314
▁followed	-1315
▁ride	-1316
man	-1317
ere	-1318
pe	-1319
less	-1320
▁ju	-1321
▁je	-1322
amp	-1323
ape	-1324
▁comp	-1325
▁key	-1326
eddy	-1327
row	-1328
▁What	-1329
".	-1330
▁white	-1331
ctor	-1332
▁wrong	-1333
▁makes	-1334
▁break	-1335
arent	-1336
▁black	-1337
ee	-1338
ner	-1339
▁deep	-1340
thy	-1341
▁music	-1342
▁Em	-1343
▁pol	-1344
▁delic	-1345
cess	-1346
ued	-1347
▁forgot	-1348
▁bee	-1349
▁parent	-1350
olly	-1351
▁castle	-1352
ves	-1353
▁em	-1354
Do	-1355
iet	-1356
▁wear	-1357
▁hit	-1358
▁ve	-1359
ister	-1360
oun	-1361
▁quiet	-1362
▁round	-1363
▁Billy	-1364
ance	-1365
▁stu	-1366
▁danced	-1367
▁vis	-1368
ully	-1369
▁wants	-1370
▁leaf	-1371
▁monster	-1372
▁nap	-1373
▁understand	-1374
ang	-1375
▁bowl	-1376
os	-1377
rot	-1378
▁bor	-1379
▁talked	-1380
itten	-1381
ren	-1382
▁dry	-1383
▁faster	-1384
▁cookies	-1385
▁Gra	-1386
▁Joe	-1387
▁brought	-1388
fully	-1389
▁leg	-1390
ross	-1391
▁mum	-1392
zz	-1393
▁side	-1394
▁sign	-1395
▁smart	-1396
cy	-1397
▁rocks	-1398
▁someone	-1399
▁poin	-1400
▁sec	-1401
▁sharing	-1402
▁fox	-1403
▁well	-1404
▁res	-1405
▁rel	-1406
▁happen	-1407
▁button	-1408
▁branch	-1409
▁really	-1410
▁finished	-1411
ence	-1412
ards	-1413
▁dinner	-1414
▁sister	-1415
▁flying	-1416
▁contin	-1417
▁worried	-1418
▁ele	-1419
▁visit	-1420
▁Maybe	-1421
▁beach	-1422
▁que	-1423
th	-1424
▁secret	-1425
▁el	-1426
▁king	-1427
▁gift	-1428
gy	-1429
▁today	-1430
▁perfect	-1431
▁river	-1432
▁everything	-1433
▁silly	-1434
▁shin	-1435
ipp	-1436
▁danger	-1437
▁children	-1438
▁gu	-1439
▁field	-1440
▁filled	-1441
▁fur	-1442
▁else	-1443
▁smiles	-1444
▁welc	-1445
▁wish	-1446
▁sang	-1447
▁gi	-1448
ze	-1449
▁pudd	-1450
▁snack	-1451
▁eating	-1452
▁realized	-1453
▁pieces	-1454
▁promised	-1455
▁Ch	-1456
ord	-1457
▁spr	-1458
▁pig	-1459
▁free	-1460
▁continued	-1461
▁start	-1462
▁bite	-1463
ead	-1464
▁parents	-1465
▁carefully	-1466
ated	-1467
itting	-1468
▁jar	-1469
▁cow	-1470
Maybe	-1471
▁blank	-1472
▁drag	-1473
stead	-1474
▁orange	-1475
▁mud	-1476
▁crying	-1477
▁blanket	-1478
▁enough	-1479
▁rolled	-1480
cket	-1481
▁soup	-1482
▁sail	-1483
▁purp	-1484
imi	-1485
▁yes	-1486
ale	-1487
▁drink	-1488
▁snake	-1489
ses	-1490
▁boun	-1491
▁pet	-1492
▁crab	-1493
▁throw	-1494
▁laughing	-1495
▁fairy	-1496
▁words	-1497
▁amazing	-1498
▁Jim	-1499
▁bath	-1500
ich	-1501
▁purple	-1502
▁Jen	-1503
▁without	-1504
ire	-1505
▁Mimi	-1506
▁bottle	-1507
▁grandma	-1508
used	-1509
ons	-1510
▁past	-1511
▁money	-1512
iver	-1513
fort	-1514
▁mail	-1515
▁barked	-1516
▁wagged	-1517
▁att	-1518
chool	-1519
▁monkey	-1520
▁doctor	-1521
unch	-1522
▁brown	-1523
▁moved	-1524
ises	-1525
▁asks	-1526
▁Bl	-1527
▁getting	-1528
▁closed	-1529
▁whe	-1530
▁welcome	-1531
▁su	-1532
▁candy	-1533
▁school	-1534
▁morning	-1535
▁owner	-1536
gg	-1537
▁lon	-1538
▁mother	-1539
▁higher	-1540
▁sitting	-1541
▁treasure	-1542
▁smo	-1543
▁dangerous	-1544
▁lonely	-1545
▁living	-1546
▁apples	-1547
▁shop	-1548
ased	-1549
▁strange	-1550
vel	-1551
ush	-1552
▁shining	-1553
▁road	-1554
▁creat	-1555
una	-1556
▁paw	-1557
▁ra	-1558
▁shoes	-1559
▁pre	-1560
ible	-1561
▁stre	-1562
▁talking	-1563
althy	-1564
▁caught	-1565
▁egg	-1566
ol	-1567
▁pass	-1568
me	-1569
▁lake	-1570
▁runs	-1571
▁buck	-1572
▁letter	-1573
▁wings	-1574
▁chee	-1575
fish	-1576
▁mad	-1577
▁fan	-1578
asket	-1579
▁basket	-1580
ass	-1581
▁dragon	-1582
app	-1583
But	-1584
set	-1585
cks	-1586
▁stone	-1587
▁thinks	-1588
Tim	-1589
▁stand	-1590
▁delicious	-1591
▁nose	-1592
▁puddle	-1593
▁tom	-1594
▁belie	-1595
▁farmer	-1596
▁same	-1597
▁years	-1598
board	-1599
▁teddy	-1600
▁bat	-1601
isk	-1602
itch	-1603
▁mine	-1604
▁sear	-1605
▁coat	-1606
ches	-1607
▁Emma	-1608
igh	-1609
▁days	-1610
▁bring	-1611
▁gentle	-1612
▁fit	-1613
▁Together	-1614
▁finally	-1615
▁whist	-1616
ars	-1617
▁cray	-1618
igg	-1619
▁scream	-1620
▁kite	-1621
▁Molly	-1622
▁heart	-1623
▁pill	-1624
phant	-1625
arm	-1626
▁Re	-1627
▁vill	-1628
▁cho	-1629
▁singing	-1630
The	-1631
ella	-1632
sw	-1633
ined	-1634
▁tasty	-1635
▁ben	-1636
▁ph	-1637
▁trou	-1638
▁shell	-1639
▁herself	-1640
▁hoped	-1641
▁answ	-1642
▁wore	-1643
▁swings	-1644
sy	-1645
▁hor	-1646
▁belong	-1647
Please	-1648
▁push	-1649
iskers	-1650
▁carrot	-1651
▁arri	-1652
aughty	-1653
▁teach	-1654
▁Blue	-1655
bow	-1656
ract	-1657
▁naughty	-1658
▁bush	-1659
▁elephant	-1660
▁dropped	-1661
▁shap	-1662
ier	-1663
▁coll	-1664
sc	-1665
▁teac	-1666
▁woke	-1667
red	-1668
ball	-1669
▁pile	-1670
▁hiding	-1671
▁cour	-1672
▁Their	-1673
▁Whiskers	-1674
▁part	-1675
isa	-1676
erry	-1677
▁touc	-1678
▁min	-1679
▁puppy	-1680
▁seem	-1681
llie	-1682
▁twins	-1683
ama	-1684
▁lunch	-1685
▁bow	-1686
▁sack	-1687
▁Remy	-1688
▁pers	-1689
Tom	-1690
▁course	-1691
▁cheered	-1692
▁shapes	-1693
▁grew	-1694
▁Bella	-1695
fused	-1696
▁rope	-1697
▁village	-1698
irth	-1699
irthday	-1700
▁juice	-1701
ipped	-1702
▁rainbow	-1703
▁Lisa	-1704
▁spin	-1705
OK	-1706
▁Mark	-1707
▁shook	-1708
▁spoon	-1709
▁bench	-1710
▁street	-1711
▁fence	-1712
▁cute	-1713
▁Le	-1714
▁rob	-1715
▁nut	-1716
▁cheese	-1717
▁prob	-1718
▁touched	-1719
idge	-1720
col	-1721
▁joy	-1722
▁Jill	-1723
▁arrived	-1724
▁seed	-1725
▁war	-1726
▁teacher	-1727
▁corn	-1728
Good	-1729
▁forever	-1730
▁able	-1731
▁bell	-1732
▁few	-1733
▁carry	-1734
▁Grandma	-1735
▁most	-1736
▁plane	-1737
lem	-1738
▁eas	-1739
▁sounds	-1740
lla	-1741
▁des	-1742
▁spo	-1743
▁problem	-1744
▁birthday	-1745
▁inc	-1746
▁power	-1747
umb	-1748
br	-1749
▁bugs	-1750
ilk	-1751
▁wonderful	-1752
▁Thank	-1753
▁dolls	-1754
▁busy	-1755
ato	-1756
irp	-1757
▁wra	-1758
▁promise	-1759
▁feels	-1760
ian	-1761
eter	-1762
▁bread	-1763
ost	-1764
▁neck	-1765
▁milk	-1766
▁robot	-1767
▁rec	-1768
▁shy	-1769
ountain	-1770
▁kiss	-1771
▁band	-1772
▁cave	-1773
▁pocket	-1774
eb	-1775
ub	-1776
▁helpful	-1777
gly	-1778
▁slowly	-1779
▁believe	-1780
▁shake	-1781
umpy	-1782
eared	-1783
▁patient	-1784
▁pop	-1785
▁ob	-1786
arp	-1787
▁live	-1788
▁storm	-1789
▁Fred	-1790
▁holding	-1791
▁ugly	-1792
▁towards	-1793
▁upset	-1794
▁turt	-1795
▁shr	-1796
adow	-1797
▁cover	-1798
▁kitten	-1799
▁sharp	-1800
▁disapp	-1801
▁stories	-1802
▁suc	-1803
▁honey	-1804
ove	-1805
read	-1806
▁noises	-1807
▁cir	-1808
▁balls	-1809
▁Later	-1810
▁spark	-1811
▁gray	-1812
▁dist	-1813
▁dirt	-1814
oggy	-1815
▁late	-1816
▁driver	-1817
▁seat	-1818
▁bucket	-1819
▁meet	-1820
▁young	-1821
▁amazed	-1822
▁turtle	-1823
alm	-1824
▁spid	-1825
▁treats	-1826
▁Be	-1827
▁magical	-1828
unt	-1829
ator	-1830
▁glow	-1831
▁seek	-1832
▁zoom	-1833
▁lem	-1834
▁sandw	-1835
fortable	-1836
umber	-1837
▁trip	-1838
▁mist	-1839
▁splas	-1840
▁Leo	-1841
ourn	-1842
▁mark	-1843
▁journ	-1844
▁fold	-1845
▁mach	-1846
▁puzz	-1847
ling	-1848
▁horse	-1849
▁wild	-1850
▁organ	-1851
▁princess	-1852
pping	-1853
oose	-1854
▁cookie	-1855
ens	-1856
▁hugs	-1857
Lily	-1858
▁taking	-1859
ung	-1860
▁wheel	-1861
epend	-1862
▁cloth	-1863
▁sug	-1864
▁instead	-1865
▁bubb	-1866
▁string	-1867
▁net	-1868
▁drove	-1869
iling	-1870
▁rude	-1871
▁huge	-1872
▁coin	-1873
▁stars	-1874
▁fighting	-1875
▁spicy	-1876
▁lucky	-1877
Sure	-1878
Of	-1879
▁craw	-1880
Hey	-1881
▁bone	-1882
▁inv	-1883
ors	-1884
not	-1885
▁Mary	-1886
▁ca	-1887
pper	-1888
▁forget	-1889
up	-1890
▁di	-1891
aur	-1892
▁sal	-1893
ert	-1894
▁cannot	-1895
▁whistle	-1896
▁card	-1897
▁sick	-1898
▁path	-1899
▁cou	-1900
▁spider	-1901
▁wide	-1902
▁Mama	-1903
▁foot	-1904
▁snowman	-1905
▁life	-1906
▁songs	-1907
▁pillow	-1908
ize	-1909
▁Bu	-1910
▁fixed	-1911
▁Cat	-1912
est	-1913
▁giant	-1914
rill	-1915
▁cart	-1916
▁With	-1917
▁nod	-1918
▁boss	-1919
ular	-1920
▁last	-1921
▁comes	-1922
▁joke	-1923
▁Luna	-1924
▁moon	-1925
▁taste	-1926
den	-1927
▁machine	-1928
▁grumpy	-1929
▁Daddy	-1930
▁wave	-1931
▁thin	-1932
▁drive	-1933
▁ash	-1934
▁ser	-1935
▁grab	-1936
▁peace	-1937
▁daddy	-1938
ery	-1939
▁sel	-1940
▁shelf	-1941
▁hidden	-1942
erest	-1943
▁suddenly	-1944
▁wasn	-1945
▁write	-1946
▁landed	-1947
▁confused	-1948
lower	-1949
▁ring	-1950
▁change	-1951
▁worm	-1952
oop	-1953
▁interest	-1954
▁chased	-1955
▁fruits	-1956
▁sour	-1957
ity	-1958
▁myster	-1959
▁bark	-1960
▁rad	-1961
▁smooth	-1962
▁Come	-1963
▁adventures	-1964
▁val	-1965
▁stepped	-1966
▁fle	-1967
ope	-1968
▁oven	-1969
▁Chirp	-1970
▁takes	-1971
▁missed	-1972
let	-1973
▁selfish	-1974
kin	-1975
▁sheep	-1976
▁messy	-1977
▁across	-1978
▁ent	-1979
▁exp	-1980
to	-1981
▁ce	-1982
▁later	-1983
elly	-1984
ife	-1985
ever	-1986
▁sticks	-1987
▁tie	-1988
pect	-1989
▁step	-1990
▁bought	-1991
▁drew	-1992
▁ban	-1993
box	-1994
▁wash	-1995
▁lay	-1996
▁pour	-1997
ose	-1998
▁beak	-1999
▁jog	-2000
▁grate	-2001
▁Momo	-2002
▁ducks	-2003
▁spe	-2004
▁legs	-2005
ugg	-2006
▁fil	-2007
▁emp	-2008
mer	-2009
▁hope	-2010
▁tea	-2011
▁empty	-2012
▁slid	-2013
▁feather	-2014
▁shirt	-2015
▁sleepy	-2016
▁drum	-2017
amed	-2018
▁Chirpy	-2019
▁zoo	-2020
▁pan	-2021
eth	-2022
▁phone	-2023
▁grateful	-2024
▁fing	-2025
ions	-2026
▁Ollie	-2027
▁lemon	-2028
▁clever	-2029
▁smelly	-2030
▁imag	-2031
▁interesting	-2032
▁save	-2033
▁chick	-2034
▁calm	-2035
▁splash	-2036
▁med	-2037
▁watching	-2038
izzy	-2039
▁Jerry	-2040
izz	-2041
▁plate	-2042
▁ign	-2043
▁Bunny	-2044
yard	-2045
▁clouds	-2046
▁banan	-2047
▁line	-2048
▁faces	-2049
▁ba	-2050
▁act	-2051
▁though	-2052
▁wolf	-2053
▁backyard	-2054
wel	-2055
▁seemed	-2056
▁dogs	-2057
▁Jimmy	-2058
▁spray	-2059
▁Doggy	-2060
Come	-2061
▁prot	-2062
▁whole	-2063
▁mot	-2064
▁fancy	-2065
▁quest	-2066
▁arms	-2067
▁puzzle	-2068
▁healthy	-2069
▁supp	-2070
ward	-2071
▁finish	-2072
erly	-2073
▁along	-2074
llo	-2075
▁rocket	-2076
▁explain	-2077
ult	-2078
dge	-2079
▁easy	-2080
ont	-2081
▁jewel	-2082
▁pract	-2083
▁jelly	-2084
▁tid	-2085
▁fake	-2086
▁crayons	-2087
▁wondered	-2088
▁maybe	-2089
▁scar	-2090
▁ship	-2091
onest	-2092
▁emb	-2093
iger	-2094
▁pool	-2095
▁longer	-2096
▁St	-2097
▁anyone	-2098
ually	-2099
▁front	-2100
▁working	-2101
▁gives	-2102
irr	-2103
▁pack	-2104
▁such	-2105
▁nothing	-2106
ocked	-2107
ment	-2108
▁bossy	-2109
▁trouble	-2110
▁smelled	-2111
▁saved	-2112
▁pin	-2113
rass	-2114
▁neigh	-2115
St	-2116
arrass	-2117
iting	-2118
▁honest	-2119
▁av	-2120
arge	-2121
▁embarrass	-2122
▁lift	-2123
▁van	-2124
▁forgive	-2125
▁tidy	-2126
▁weak	-2127
urse	-2128
▁puts	-2129
unk	-2130
▁kick	-2131
▁Mum	-2132
▁mind	-2133
▁neighb	-2134
▁plants	-2135
▁Bobby	-2136
▁sol	-2137
▁gently	-2138
▁cozy	-2139
orrow	-2140
▁print	-2141
ming	-2142
▁explor	-2143
sp	-2144
▁mistake	-2145
▁yog	-2146
oc	-2147
oomy	-2148
▁pointed	-2149
▁lad	-2150
▁af	-2151
▁stood	-2152
ork	-2153
▁onto	-2154
▁jumping	-2155
▁waiting	-2156
▁prince	-2157
▁cross	-2158
▁lock	-2159
▁cheer	-2160
▁queen	-2161
▁Why	-2162
▁wing	-2163
ones	-2164
we	-2165
▁large	-2166
▁lovely	-2167
▁sur	-2168
▁ret	-2169
▁deer	-2170
▁chew	-2171
▁couch	-2172
▁bal	-2173
▁My	-2174
▁stret	-2175
aughter	-2176
era	-2177
▁places	-2178
Be	-2179
▁ladder	-2180
▁return	-2181
raid	-2182
▁Somet	-2183
▁ear	-2184
▁ants	-2185
▁dish	-2186
▁afraid	-2187
▁cleaned	-2188
▁tomorrow	-2189
▁building	-2190
▁sandwich	-2191
▁person	-2192
ek	-2193
ned	-2194
▁pretended	-2195
▁bounce	-2196
▁wip	-2197
gest	-2198
▁match	-2199
▁rich	-2200
uce	-2201
▁pizz	-2202
▁gather	-2203
▁search	-2204
▁boring	-2205
▁Tiny	-2206
oman	-2207
▁teeth	-2208
▁hum	-2209
aced	-2210
▁daughter	-2211
▁woman	-2212
▁scarf	-2213
▁goes	-2214
▁law	-2215
My	-2216
▁stra	-2217
▁swimming	-2218
▁furry	-2219
▁splashed	-2220
▁Al	-2221
▁pri	-2222
▁loves	-2223
▁true	-2224
▁Bird	-2225
▁screamed	-2226
▁lazy	-2227
▁gen	-2228
▁answer	-2229
▁eag	-2230
▁number	-2231
▁ashamed	-2232
▁pizza	-2233
aw	-2234
▁appeared	-2235
▁fear	-2236
▁nearby	-2237
▁powerful	-2238
▁flag	-2239
▁hang	-2240
vous	-2241
▁clown	-2242
▁chase	-2243
▁motor	-2244
▁wand	-2245
▁Benny	-2246
▁rub	-2247
▁success	-2248
▁chocol	-2249
▁If	-2250
▁creative	-2251
▁trust	-2252
▁wearing	-2253
▁noisy	-2254
▁matter	-2255
pa	-2256
▁dig	-2257
▁Ducky	-2258
▁hello	-2259
▁ner	-2260
▁tool	-2261
▁saf	-2262
ado	-2263
▁nervous	-2264
elp	-2265
▁test	-2266
▁smiling	-2267
▁sold	-2268
icked	-2269
oppy	-2270
osaur	-2271
▁circle	-2272
mb	-2273
Now	-2274
▁How	-2275
▁map	-2276
▁drank	-2277
▁class	-2278
▁tries	-2279
▁chocolate	-2280
▁Please	-2281
▁impress	-2282
▁knee	-2283
▁gener	-2284
▁dinosaur	-2285
▁polite	-2286
▁mirr	-2287
▁Go	-2288
▁balloons	-2289
▁gold	-2290
▁rare	-2291
▁protect	-2292
▁cand	-2293
Stop	-2294
▁Don	-2295
▁carried	-2296
ensive	-2297
▁ap	-2298
▁shadow	-2299
▁mirror	-2300
▁bald	-2301
▁gun	-2302
ina	-2303
▁expensive	-2304
▁reg	-2305
iff	-2306
▁mysterious	-2307
▁pump	-2308
▁note	-2309
▁hero	-2310
▁march	-2311
▁respect	-2312
▁har	-2313
arl	-2314
▁icy	-2315
▁weird	-2316
▁Bear	-2317
▁snee	-2318
▁cri	-2319
▁gate	-2320
▁soap	-2321
rag	-2322
ute	-2323
issors	-2324
▁poor	-2325
▁these	-2326
▁towel	-2327
▁whale	-2328
▁feet	-2329
▁tape	-2330
▁dizzy	-2331
itter	-2332
▁generous	-2333
ndpa	-2334
▁pres	-2335
nic	-2336
▁disco	-2337
Help	-2338
ventually	-2339
▁picnic	-2340
▁lead	-2341
▁mic	-2342
▁sque	-2343
▁Sometimes	-2344
▁embarrassed	-2345
▁journey	-2346
isp	-2347
▁sugar	-2348
scape	-2349
▁boot	-2350
▁tent	-2351
▁peaceful	-2352
▁fat	-2353
▁scissors	-2354
▁tasted	-2355
▁yelled	-2356
▁tick	-2357
▁mel	-2358
▁brush	-2359
▁Ella	-2360
▁dancing	-2361
ness	-2362
▁glue	-2363
▁hur	-2364
▁clap	-2365
▁rough	-2366
▁bridge	-2367
ote	-2368
▁decor	-2369
▁closet	-2370
▁crown	-2371
▁stir	-2372
▁Andy	-2373
ual	-2374
imp	-2375
owed	-2376
airs	-2377
ume	-2378
▁cap	-2379
▁lamp	-2380
▁vase	-2381
▁scare	-2382
lebr	-2383
▁relie	-2384
lves	-2385
any	-2386
▁eld	-2387
▁tele	-2388
▁celebr	-2389
▁gigg	-2390
▁whisp	-2391
▁log	-2392
▁blow	-2393
▁painted	-2394
▁sco	-2395
▁pay	-2396
erries	-2397
▁wis	-2398
▁berries	-2399
▁mixed	-2400
▁spread	-2401
▁wouldn	-2402
▁cage	-2403
▁bake	-2404
rob	-2405
getable	-2406
▁mountain	-2407
▁adm	-2408
▁drawing	-2409
▁become	-2410
▁Br	-2411
▁famous	-2412
▁knocked	-2413
▁bean	-2414
▁norm	-2415
▁vegetable	-2416
asp	-2417
▁kicked	-2418
ustr	-2419
▁shark	-2420
ser	-2421
▁incred	-2422
▁lose	-2423
▁normal	-2424
▁wrap	-2425
▁Some	-2426
ced	-2427
▁group	-2428
▁thick	-2429
▁fine	-2430
▁glass	-2431
▁ignor	-2432
oph	-2433
▁clock	-2434
▁team	-2435
▁Jenny	-2436
▁Pe	-2437
▁elderly	-2438
▁clear	-2439
▁corner	-2440
Max	-2441
▁frustr	-2442
▁mighty	-2443
robe	-2444
▁cone	-2445
▁incredible	-2446
ighed	-2447
▁moms	-2448
▁balance	-2449
▁sock	-2450
▁space	-2451
▁jam	-2452
ragile	-2453
▁fright	-2454
▁branches	-2455
▁organized	-2456
▁roar	-2457
port	-2458
▁sword	-2459
alous	-2460
▁guess	-2461
▁fool	-2462
▁sell	-2463
▁feed	-2464
▁Sammy	-2465
▁which	-2466
▁horn	-2467
Mommy	-2468
▁present	-2469
▁jealous	-2470
▁yarn	-2471
ony	-2472
▁fragile	-2473
▁burn	-2474
▁understood	-2475
▁mis	-2476
▁stubb	-2477
▁ter	-2478
Wh	-2479
▁frustrated	-2480
ray	-2481
▁hose	-2482
cient	-2483
Where	-2484
▁spent	-2485
▁shoe	-2486
▁taught	-2487
▁stubborn	-2488
▁twist	-2489
▁creature	-2490
▁chest	-2491
▁spoiled	-2492
▁relieved	-2493
▁ancient	-2494
▁Tr	-2495
ique	-2496
▁wake	-2497
▁fier	-2498
▁pray	-2499
▁fierce	-2500
▁eggs	-2501
▁cab	-2502
▁terri	-2503
▁barn	-2504
▁pumpkin	-2505
▁comfortable	-2506
▁ord	-2507
▁frightened	-2508
orry	-2509
▁toug	-2510
▁unique	-2511
▁measure	-2512
▁goat	-2513
▁wagon	-2514
▁unus	-2515
▁breath	-2516
▁foolish	-2517
▁'	-2518
▁useful	-2519
▁exploring	-2520
dle	-2521
▁straw	-2522
▁unusual	-2523
▁dug	-2524
▁clay	-2525
▁discover	-2526
▁tomato	-2527
▁dead	-2528
▁finding	-2529
▁police	-2530
▁wrote	-2531
▁clum	-2532
ym	-2533
▁exam	-2534
lace	-2535
▁Rex	-2536
▁waves	-2537
▁square	-2538
▁hears	-2539
▁cabin	-2540
▁tells	-2541
▁necklace	-2542
▁dull	-2543
▁clumsy	-2544
▁tough	-2545
▁bubbles	-2546
▁nosy	-2547
kn	-2548
▁searched	-2549
▁washed	-2550
▁bathroom	-2551
▁paws	-2552
▁Will	-2553
bby	-2554
ond	-2555
unn	-2556
anged	-2557
▁board	-2558
known	-2559
fic	-2560
▁asking	-2561
▁crazy	-2562
▁thankful	-2563
▁sunf	-2564
▁bitter	-2565
yal	-2566
▁pir	-2567
alk	-2568
▁ind	-2569
▁diffic	-2570
berry	-2571
▁rose	-2572
cil	-2573
▁swan	-2574
▁bloom	-2575
▁unknown	-2576
▁covered	-2577
▁difficult	-2578
▁add	-2579
▁pencil	-2580
▁finger	-2581
▁ham	-2582
▁hoop	-2583
▁jet	-2584
▁witch	-2585
▁drop	-2586
▁chicken	-2587
▁gloomy	-2588
apped	-2589
▁loyal	-2590
als	-2591
▁wealthy	-2592
com	-2593
light	-2594
▁Many	-2595
▁unl	-2596
▁cats	-2597
▁ending	-2598
▁guit	-2599
bled	-2600
Here	-2601
shine	-2602
▁dove	-2603
▁sort	-2604
▁joined	-2605
▁cher	-2606
anut	-2607
▁mov	-2608
▁terrible	-2609
▁yours	-2610
iant	-2611
▁salad	-2612
▁nuts	-2613
▁rat	-2614
▁lif	-2615
ground	-2616
▁tiger	-2617
▁potato	-2618
▁mask	-2619
xible	-2620
selves	-2621
▁value	-2622
▁changed	-2623
▁Brown	-2624
▁moving	-2625
▁exciting	-2626
ormous	-2627
▁body	-2628
▁Instead	-2629
▁toast	-2630
▁record	-2631
erp	-2632
▁zip	-2633
▁cheap	-2634
▁disg	-2635
▁guitar	-2636
irsty	-2637
▁knowing	-2638
▁adventur	-2639
▁yourself	-2640
▁enormous	-2641
▁hairy	-2642
▁shoot	-2643
▁bored	-2644
▁pepper	-2645
▁remind	-2646
ory	-2647
▁acorn	-2648
land	-2649
▁adventurous	-2650
▁sunshine	-2651
▁smaller	-2652
▁hats	-2653
▁stuff	-2654
▁solve	-2655
▁flexible	-2656
▁cost	-2657
rilliant	-2658
▁knife	-2659
▁perform	-2660
▁snacks	-2661
▁nods	-2662
▁shore	-2663
▁brilliant	-2664
▁thirsty	-2665
▁delicate	-2666
▁No	-2667
▁frown	-2668
▁disgust	-2669
▁collect	-2670
▁stri	-2671
▁seeds	-2672
▁counted	-2673
▁asleep	-2674
▁banana	-2675
reen	-2676
▁mailbox	-2677
iness	-2678
▁trick	-2679
▁dough	-2680
▁neighbor	-2681
Ben	-2682
ungle	-2683
▁heal	-2684
ilt	-2685
Who	-2686
live	-2687
▁Little	-2688
▁stage	-2689
ident	-2690
▁market	-2691
▁cube	-2692
▁stat	-2693
▁jungle	-2694
▁squee	-2695
mbre	-2696
▁explained	-2697
ates	-2698
▁umbre	-2699
Me	-2700
▁disgusting	-2701
▁lab	-2702
▁jolly	-2703
und	-2704
inal	-2705
▁fridge	-2706
▁crane	-2707
corn	-2708
▁suit	-2709
▁flash	-2710
pid	-2711
iddle	-2712
▁sunflower	-2713
ict	-2714
▁times	-2715
erpill	-2716
▁caterpill	-2717
▁relax	-2718
▁shiver	-2719
▁four	-2720
▁island	-2721
iginal	-2722
▁harm	-2723
ying	-2724
▁stupid	-2725
▁medic	-2726
▁comb	-2727
▁goose	-2728
▁cro	-2729
edient	-2730
▁Jake	-2731
▁stove	-2732
If	-2733
Are	-2734
▁independ	-2735
most	-2736
▁spring	-2737
▁gem	-2738
▁batter	-2739
▁sighed	-2740
▁vegetables	-2741
▁Your	-2742
▁stones	-2743
pes	-2744
▁shine	-2745
▁medicine	-2746
▁depend	-2747
▁rug	-2748
▁careless	-2749
▁original	-2750
▁stamp	-2751
▁gar	-2752
▁cries	-2753
gu	-2754
▁carrots	-2755
▁scr	-2756
▁successful	-2757
▁sauce	-2758
▁jeep	-2759
▁popcorn	-2760
▁meal	-2761
▁obedient	-2762
▁almost	-2763
▁middle	-2764
▁magn	-2765
▁study	-2766
▁independent	-2767
▁Emily	-2768
▁fearful	-2769
▁jack	-2770
met	-2771
inky	-2772
Sorry	-2773
▁escape	-2774
▁caterpillar	-2775
▁serious	-2776
▁peanut	-2777
▁bedroom	-2778
▁eager	-2779
aken	-2780
▁gets	-2781
▁parrot	-2782
▁statue	-2783
▁helmet	-2784
▁pebb	-2785
▁fountain	-2786
▁Today	-2787
▁ang	-2788
▁raven	-2789
▁pasta	-2790
▁umbrella	-2791
▁compet	-2792
arth	-2793
▁jacket	-2794
▁belonged	-2795
▁dest	-2796
▁filthy	-2797
▁design	-2798
▁borrow	-2799
▁cam	-2800
erable	-2801
▁houses	-2802
▁belt	-2803
▁prize	-2804
▁hay	-2805
▁brace	-2806
▁standing	-2807
▁miserable	-2808
▁bracelet	-2809
▁raced	-2810
▁taken	-2811
ages	-2812
▁fork	-2813
▁crayon	-2814
▁painting	-2815
▁triang	-2816
io	-2817
▁impressive	-2818
▁choose	-2819
▁fig	-2820
▁point	-2821
▁tied	-2822
iable	-2823
▁spotted	-2824
▁lifted	-2825
▁slipped	-2826
ours	-2827
▁tank	-2828
▁thoughtful	-2829
▁dependable	-2830
▁steal	-2831
▁garage	-2832
▁built	-2833
▁er	-2834
ipe	-2835
▁Sn	-2836
▁mole	-2837
▁crawled	-2838
▁scale	-2839
▁boats	-2840
▁pant	-2841
▁pian	-2842
▁hammer	-2843
▁bottom	-2844
▁True	-2845
▁cheerful	-2846
lph	-2847
▁using	-2848
▁Peter	-2849
▁smoke	-2850
▁picks	-2851
Sam	-2852
▁moder	-2853
▁shows	-2854
berries	-2855
rn	-2856
▁piano	-2857
▁magnet	-2858
dile	-2859
codile	-2860
▁hurts	-2861
inary	-2862
▁ref	-2863
▁crack	-2864
▁eng	-2865
oin	-2866
▁aunt	-2867
▁melon	-2868
▁Even	-2869
▁waff	-2870
▁modern	-2871
▁dolph	-2872
unnel	-2873
cream	-2874
pack	-2875
▁tunnel	-2876
▁arrow	-2877
▁mush	-2878
▁reliable	-2879
▁hopping	-2880
▁mushroom	-2881
▁jug	-2882
▁squash	-2883
▁gum	-2884
▁sink	-2885
▁movie	-2886
▁tax	-2887
▁flute	-2888
▁beet	-2889
▁lean	-2890
iv	-2891
▁popular	-2892
icop	-2893
icopter	-2894
▁cryst	-2895
▁ones	-2896
▁sil	-2897
▁competit	-2898
▁helicopter	-2899
aser	-2900
▁needs	-2901
ipop	-2902
llipop	-2903
▁crocodile	-2904
▁liz	-2905
▁press	-2906
▁troubled	-2907
▁pige	-2908
▁locked	-2909
▁tricks	-2910
▁lollipop	-2911
▁playful	-2912
▁humble	-2913
▁taxi	-2914
▁kissed	-2915
appy	-2916
▁low	-2917
comfortable	-2918
amond	-2919
▁rid	-2920
▁uncomfortable	-2921
host	-2922
▁wander	-2923
atch	-2924
▁angel	-2925
edy	-2926
cles	-2927
▁torn	-2928
▁grace	-2929
▁anx	-2930
▁wrapped	-2931
▁muff	-2932
▁twig	-2933
▁pants	-2934
▁disappoin	-2935
▁helps	-2936
▁diamond	-2937
▁camera	-2938
oto	-2939
▁anxious	-2940
▁ghost	-2941
atter	-2942
▁ruined	-2943
How	-2944
▁tears	-2945
▁Sus	-2946
cident	-2947
ilty	-2948
▁quar	-2949
aff	-2950
▁fis	-2951
opl	-2952
eropl	-2953
▁env	-2954
▁guilty	-2955
▁bull	-2956
▁aeropl	-2957
▁helpless	-2958
▁happiness	-2959
▁lizard	-2960
▁boys	-2961
cut	-2962
▁cere	-2963
▁walks	-2964
cean	-2965
▁passed	-2966
tt	-2967
▁meant	-2968
▁ocean	-2969
▁fluffy	-2970
▁wire	-2971
▁nail	-2972
▁deaf	-2973
zed	-2974
▁stretch	-2975
▁cact	-2976
▁candle	-2977
▁beetle	-2978
▁mop	-2979
▁harmless	-2980
umpet	-2981
▁ordinary	-2982
▁answered	-2983
▁cop	-2984
▁collar	-2985
▁bees	-2986
▁tire	-2987
▁shape	-2988
▁quarrel	-2989
▁radio	-2990
▁flashlight	-2991
▁crystal	-2992
▁harder	-2993
▁poured	-2994
▁trumpet	-2995
▁engine	-2996
▁persist	-2997
▁hunt	-2998
▁tooth	-2999
▁cereal	-3000
▁invited	-3001
▁comput	-3002
▁tag	-3003
▁office	-3004
▁melt	-3005
▁charm	-3006
▁spill	-3007
coa	-3008
▁lit	-3009
▁scoot	-3010
▁comet	-3011
▁triangle	-3012
ief	-3013
▁mug	-3014
▁rep	-3015
ube	-3016
▁yogurt	-3017
▁spend	-3018
▁compass	-3019
▁accident	-3020
▁shade	-3021
▁Pipp	-3022
hett	-3023
aghett	-3024
aghetti	-3025
▁disappointed	-3026
▁licked	-3027
▁cactus	-3028
▁pale	-3029
▁cush	-3030
▁figure	-3031
▁giving	-3032
▁regular	-3033
▁avoc	-3034
▁sheet	-3035
▁whispered	-3036
▁Poppy	-3037
aze	-3038
uth	-3039
ellig	-3040
▁Dan	-3041
▁create	-3042
▁barber	-3043
▁intellig	-3044
▁pipe	-3045
▁rode	-3046
▁roof	-3047
▁thread	-3048
ither	-3049
▁vi	-3050
▁libr	-3051
▁load	-3052
▁gifted	-3053
ccol	-3054
▁practiced	-3055
▁delight	-3056
ccoli	-3057
▁harsh	-3058
▁pow	-3059
asses	-3060
▁dust	-3061
▁bicy	-3062
azz	-3063
▁spaghetti	-3064
▁compassion	-3065
▁sailed	-3066
urkey	-3067
▁forward	-3068
ubby	-3069
▁persistent	-3070
▁speed	-3071
▁mitten	-3072
▁pro	-3073
▁cocoa	-3074
▁envel	-3075
▁Buzz	-3076
▁questions	-3077
▁computer	-3078
▁coo	-3079
▁feathers	-3080
▁glove	-3081
ging	-3082
▁rice	-3083
▁shrimp	-3084
▁desk	-3085
▁stream	-3086
▁inse	-3087
▁pigeon	-3088
▁charming	-3089
hip	-3090
▁ears	-3091
▁carp	-3092
lcan	-3093
▁envious	-3094
▁knot	-3095
▁turkey	-3096
▁stronger	-3097
omes	-3098
▁coins	-3099
▁tap	-3100
▁raft	-3101
lcano	-3102
weet	-3103
▁trap	-3104
▁Polly	-3105
umbers	-3106
▁aeroplane	-3107
▁trunk	-3108
▁wheat	-3109
▁boxes	-3110
▁carpet	-3111
▁chubby	-3112
▁restless	-3113
▁intelligent	-3114
▁tube	-3115
▁spun	-3116
▁dreams	-3117
▁half	-3118
▁friendship	-3119
ulif	-3120
olin	-3121
▁Mummy	-3122
▁loop	-3123
▁crawl	-3124
▁broccoli	-3125
▁onion	-3126
▁week	-3127
▁deliver	-3128
▁acce	-3129
▁vide	-3130
▁volcano	-3131
▁sle	-3132
▁track	-3133
▁bri	-3134
▁caulif	-3135
▁vine	-3136
ye	-3137
▁ticket	-3138
▁thief	-3139
essie	-3140
cycle	-3141
▁louder	-3142
▁insect	-3143
▁numbers	-3144
asing	-3145
▁yaw	-3146
▁haircut	-3147
ital	-3148
▁sleeping	-3149
▁Alice	-3150
▁mill	-3151
▁alert	-3152
▁eventually	-3153
▁excite	-3154
▁pebble	-3155
▁hosp	-3156
▁attract	-3157
▁planet	-3158
anger	-3159
▁univer	-3160
isted	-3161
ulu	-3162
▁eraser	-3163
▁hospital	-3164
▁returned	-3165
▁destro	-3166
▁graceful	-3167
▁happening	-3168
▁Bet	-3169
ache	-3170
▁OK	-3171
▁decide	-3172
▁learning	-3173
▁screen	-3174
rework	-3175
▁nicely	-3176
▁leop	-3177
▁cauliflower	-3178
▁competitive	-3179
▁poem	-3180
▁celebrate	-3181
▁Pet	-3182
acht	-3183
▁curt	-3184
▁peach	-3185
▁soldier	-3186
▁saus	-3187
▁parade	-3188
atient	-3189
▁attractive	-3190
▁curtain	-3191
▁base	-3192
▁dolphin	-3193
▁violin	-3194
▁ways	-3195
▁travel	-3196
ats	-3197
▁rod	-3198
▁ignorant	-3199
ulb	-3200
▁wheels	-3201
▁yacht	-3202
▁scatter	-3203
▁deter	-3204
▁compassionate	-3205
▁barrel	-3206
▁envelope	-3207
▁bubble	-3208
▁lying	-3209
▁firework	-3210
Go	-3211
▁Lulu	-3212
▁question	-3213
zzy	-3214
▁scooter	-3215
▁determ	-3216
▁rag	-3217
▁thu	-3218
▁bicycle	-3219
elery	-3220
▁needle	-3221
▁judge	-3222
▁bulb	-3223
▁leopard	-3224
▁tem	-3225
▁pony	-3226
▁cricket	-3227
▁homes	-3228
▁order	-3229
▁ador	-3230
tern	-3231
▁truth	-3232
▁hook	-3233
dom	-3234
▁rubbed	-3235
igator	-3236
▁bushes	-3237
▁uncle	-3238
▁Miss	-3239
▁cushion	-3240
▁spell	-3241
▁grown	-3242
Sue	-3243
▁cooked	-3244
▁adorable	-3245
▁chalk	-3246
▁soar	-3247
▁purse	-3248
▁skin	-3249
▁themselves	-3250
▁impatient	-3251
▁celery	-3252
▁tray	-3253
▁Sh	-3254
▁shells	-3255
▁pengu	-3256
▁sniff	-3257
▁prun	-3258
▁walls	-3259
▁seal	-3260
▁Pete	-3261
▁lively	-3262
▁case	-3263
▁alligator	-3264
▁distant	-3265
▁radish	-3266
▁saying	-3267
▁speak	-3268
▁motorcycle	-3269
▁Tina	-3270
▁meat	-3271
▁send	-3272
▁Birdy	-3273
▁spinning	-3274
▁forth	-3275
illa	-3276
▁counting	-3277
▁enth	-3278
▁bounced	-3279
▁chain	-3280
▁ed	-3281
▁cleaning	-3282
ebra	-3283
▁film	-3284
▁slept	-3285
▁pit	-3286
▁surf	-3287
▁marry	-3288
usia	-3289
▁wallet	-3290
▁enthusia	-3291
▁metal	-3292
urb	-3293
ebook	-3294
▁bin	-3295
▁notebook	-3296
▁skip	-3297
▁wiped	-3298
ision	-3299
chair	-3300
▁biggest	-3301
▁impro	-3302
▁avocado	-3303
▁behave	-3304
▁destroy	-3305
vator	-3306
▁Fo	-3307
▁bandage	-3308
▁laughs	-3309
▁steak	-3310
▁pattern	-3311
▁post	-3312
▁elevator	-3313
▁dive	-3314
▁shut	-3315
▁skipped	-3316
▁unlock	-3317
▁diary	-3318
dest	-3319
ject	-3320
▁mint	-3321
▁zebra	-3322
▁bags	-3323
ating	-3324
▁armchair	-3325
rage	-3326
aged	-3327
▁disturb	-3328
▁oy	-3329
▁pole	-3330
▁showing	-3331
▁club	-3332
▁gathered	-3333
▁nurse	-3334
bul	-3335
▁earth	-3336
▁enc	-3337
Sp	-3338
▁stranger	-3339
▁sweater	-3340
▁jellyfish	-3341
▁Susie	-3342
▁screw	-3343
▁Rob	-3344
▁temp	-3345
▁compl	-3346
▁mixer	-3347
Give	-3348
▁skull	-3349
▁bump	-3350
▁lime	-3351
bulance	-3352
▁Cl	-3353
▁ambulance	-3354
nam	-3355
▁father	-3356
▁journal	-3357
▁loudly	-3358
ito	-3359
▁folder	-3360
▁shield	-3361
▁library	-3362
▁buttons	-3363
▁playground	-3364
▁trucks	-3365
▁ink	-3366
▁lights	-3367
▁tummy	-3368
▁pointing	-3369
▁city	-3370
▁decorate	-3371
▁station	-3372
irit	-3373
▁prep	-3374
▁falls	-3375
quito	-3376
▁fu	-3377
ention	-3378
nger	-3379
▁Rose	-3380
▁herb	-3381
nament	-3382
▁ornament	-3383
▁modest	-3384
▁guard	-3385
lies	-3386
▁mos	-3387
▁knows	-3388
▁cord	-3389
▁polish	-3390
▁marble	-3391
▁mosquito	-3392
umbled	-3393
▁salt	-3394
▁attic	-3395
▁vest	-3396
▁whenever	-3397
ctop	-3398
▁resc	-3399
▁yet	-3400
▁ple	-3401
▁disappeared	-3402
oby	-3403
ceed	-3404
▁once	-3405
▁strawberry	-3406
▁kay	-3407
▁brothers	-3408
▁itch	-3409
▁pirate	-3410
▁football	-3411
▁split	-3412
kele	-3413
keleton	-3414
▁hipp	-3415
▁aut	-3416
▁led	-3417
uring	-3418
ctopus	-3419
▁driving	-3420
▁cable	-3421
▁support	-3422
▁calling	-3423
▁cupboard	-3424
aky	-3425
▁Sunny	-3426
ushed	-3427
▁wishes	-3428
▁complet	-3429
▁tripped	-3430
▁Tweet	-3431
▁People	-3432
▁root	-3433
▁kayak	-3434
▁octopus	-3435
obile	-3436
▁added	-3437
▁edge	-3438
▁mild	-3439
stic	-3440
▁determined	-3441
▁succeed	-3442
?".	-3443
▁reading	-3444
▁coal	-3445
omobile	-3446
▁sung	-3447
utes	-3448
▁suggest	-3449
par	-3450
Well	-3451
▁stack	-3452
▁thunder	-3453
▁kindness	-3454
▁automobile	-3455
▁complain	-3456
▁enthusiastic	-3457
▁sneeze	-3458
▁cartoon	-3459
▁yoga	-3460
▁growl	-3461
htub	-3462
▁flea	-3463
▁meadow	-3464
▁drawer	-3465
▁bathtub	-3466
▁ribb	-3467
ophone	-3468
▁golf	-3469
▁hall	-3470
▁means	-3471
▁skeleton	-3472
▁Betty	-3473
▁math	-3474
▁veil	-3475
▁hunter	-3476
Re	-3477
▁gor	-3478
▁flame	-3479
▁poke	-3480
▁video	-3481
▁chess	-3482
▁cups	-3483
▁glowing	-3484
▁matt	-3485
▁oyster	-3486
work	-3487
▁penny	-3488
▁spear	-3489
lasses	-3490
▁itself	-3491
essert	-3492
▁drawings	-3493
▁hippo	-3494
▁repair	-3495
▁switch	-3496
▁sunglasses	-3497
▁teleph	-3498
▁costume	-3499
▁dessert	-3500
▁zipp	-3501
▁repe	-3502
▁muffin	-3503
▁arg	-3504
▁pastry	-3505
▁pun	-3506
▁rolling	-3507
▁minutes	-3508
▁makeup	-3509
▁packed	-3510
iron	-3511
ric	-3512
▁waffle	-3513
case	-3514
▁handle	-3515
▁maze	-3516
▁pear	-3517
▁telephone	-3518
▁Toby	-3519
ophy	-3520
▁pine	-3521
ait	-3522
▁Pippin	-3523
▁gear	-3524
▁hedge	-3525
▁mattress	-3526
▁package	-3527
aving	-3528
▁shocked	-3529
ines	-3530
▁trophy	-3531
▁powder	-3532
▁knight	-3533
▁cob	-3534
▁Bessie	-3535
▁missile	-3536
▁frame	-3537
▁managed	-3538
▁encou	-3539
▁wife	-3540
Spot	-3541
▁ok	-3542
▁separ	-3543
web	-3544
▁stairs	-3545
▁rot	-3546
▁camp	-3547
time	-3548
urch	-3549
rophone	-3550
▁magaz	-3551
▁colour	-3552
▁strugg	-3553
▁grapes	-3554
old	-3555
▁file	-3556
head	-3557
▁basketball	-3558
Bye	-3559
per	-3560
▁cobweb	-3561
▁perm	-3562
▁wool	-3563
▁microphone	-3564
esday	-3565
▁eye	-3566
▁leash	-3567
▁gasp	-3568
iew	-3569
keep	-3570
▁weep	-3571
▁Spike	-3572
▁barking	-3573
ature	-3574
▁safely	-3575
▁tear	-3576
▁Snow	-3577
▁view	-3578
▁slides	-3579
offe	-3580
▁steps	-3581
istol	-3582
offee	-3583
▁bananas	-3584
▁staff	-3585
▁spirit	-3586
▁task	-3587
▁giggled	-3588
▁hoc	-3589
▁Look	-3590
▁hockey	-3591
▁vend	-3592
▁those	-3593
▁gorilla	-3594
▁cooler	-3595
was	-3596
cing	-3597
▁early	-3598
▁marched	-3599
rosc	-3600
washer	-3601
▁flour	-3602
▁hotel	-3603
▁sailor	-3604
▁Mar	-3605
hic	-3606
▁photo	-3607
roscope	-3608
▁vehic	-3609
ilot	-3610
▁oft	-3611
▁often	-3612
▁church	-3613
▁cooking	-3614
▁remain	-3615
▁Next	-3616
hin	-3617
▁five	-3618
▁Mrs	-3619
otter	-3620
▁sausage	-3621
▁ten	-3622
▁tools	-3623
See	-3624
▁medal	-3625
▁either	-3626
▁fireman	-3627
chor	-3628
▁grandpa	-3629
▁otter	-3630
▁baseball	-3631
▁pistol	-3632
▁pretending	-3633
▁dishwasher	-3634
▁rever	-3635
▁organize	-3636
▁pee	-3637
▁vendor	-3638
▁knock	-3639
▁sight	-3640
▁grill	-3641
▁temple	-3642
▁battery	-3643
▁thinking	-3644
▁opens	-3645
▁ow	-3646
▁Kim	-3647
▁Grandpa	-3648
▁realised	-3649
▁iron	-3650
▁laser	-3651
▁sne	-3652
▁oil	-3653
▁sandbox	-3654
▁patch	-3655
▁hours	-3656
▁rise	-3657
▁whip	-3658
ne	-3659
ctory	-3660
▁Give	-3661
▁anchor	-3662
▁trash	-3663
▁skirt	-3664
ense	-3665
▁short	-3666
ney	-3667
▁rhin	-3668
▁factory	-3669
seum	-3670
▁may	-3671
▁ward	-3672
ately	-3673
▁cardboard	-3674
ugged	-3675
▁lotion	-3676
▁message	-3677
▁valu	-3678
▁wardrobe	-3679
▁cell	-3680
▁museum	-3681
apers	-3682
▁ur	-3683
ination	-3684
▁hanging	-3685
eer	-3686
ucet	-3687
ailable	-3688
▁hive	-3689
▁towers	-3690
keeper	-3691
▁blackboard	-3692
▁mem	-3693
loo	-3694
▁excitement	-3695
▁pilot	-3696
▁coffee	-3697
ready	-3698
▁napkin	-3699
▁penguin	-3700
▁check	-3701
▁reward	-3702
ron	-3703
▁quit	-3704
▁cane	-3705
▁picking	-3706
place	-3707
azor	-3708
▁ig	-3709
▁faucet	-3710
▁passport	-3711
▁stumbled	-3712
▁dreamed	-3713
▁igloo	-3714
enny	-3715
aroo	-3716
angaroo	-3717
▁freez	-3718
▁juicy	-3719
▁allowed	-3720
play	-3721
▁holds	-3722
▁already	-3723
▁available	-3724
▁sett	-3725
▁bathe	-3726
▁Everywhere	-3727
▁tornado	-3728
imney	-3729
▁fingers	-3730
htray	-3731
▁hanger	-3732
▁newsp	-3733
▁size	-3734
▁laund	-3735
▁lend	-3736
▁Before	-3737
▁chimney	-3738
▁laundry	-3739
▁oak	-3740
▁fisher	-3741
▁kangaroo	-3742
▁men	-3743
▁telling	-3744
▁novel	-3745
body	-3746
▁mummy	-3747
▁pal	-3748
▁mule	-3749
▁cherries	-3750
▁notice	-3751
▁practice	-3752
▁spilled	-3753
▁reind	-3754
▁complete	-3755
▁enjoying	-3756
▁microscope	-3757
ampoo	-3758
▁gain	-3759
▁sub	-3760
▁fireplace	-3761
▁imagine	-3762
anda	-3763
▁display	-3764
ocer	-3765
▁fastest	-3766
▁magazine	-3767
▁hurry	-3768
▁cabinet	-3769
▁shrink	-3770
▁Teddy	-3771
▁ashtray	-3772
Wait	-3773
▁cows	-3774
gen	-3775
▁palace	-3776
▁improve	-3777
aches	-3778
▁rake	-3779
arian	-3780
▁reindeer	-3781
▁falling	-3782
ilet	-3783
oceros	-3784
ured	-3785
▁Mandy	-3786
▁discovered	-3787
▁stared	-3788
▁roared	-3789
aid	-3790
▁silver	-3791
▁tub	-3792
▁trail	-3793
▁miner	-3794
There	-3795
come	-3796
▁bill	-3797
▁fog	-3798
iction	-3799
▁ax	-3800
stairs	-3801
▁hut	-3802
▁happier	-3803
▁toilet	-3804
▁taller	-3805
ictionary	-3806
▁oats	-3807
▁fisherman	-3808
▁object	-3809
▁por	-3810
vision	-3811
▁valuable	-3812
▁shampoo	-3813
▁Here	-3814
▁holes	-3815
▁offered	-3816
▁boots	-3817
▁rhinoceros	-3818
▁names	-3819
▁Dolly	-3820
▁climbing	-3821
▁blin	-3822
vice	-3823
▁stretched	-3824
iest	-3825
▁zipper	-3826
Is	-3827
▁listening	-3828
▁sym	-3829
▁bathrobe	-3830
alend	-3831
▁jewelry	-3832
▁jokes	-3833
▁television	-3834
▁prov	-3835
▁calend	-3836
▁stops	-3837
▁axe	-3838
▁jumps	-3839
▁fuel	-3840
cu	-3841
▁sparkly	-3842
▁perfume	-3843
▁bury	-3844
bol	-3845
▁pressed	-3846
Ow	-3847
lu	-3848
reek	-3849
▁rece	-3850
▁neat	-3851
▁creek	-3852
▁popped	-3853
▁opera	-3854
▁calendar	-3855
▁snap	-3856
▁attach	-3857
▁gasped	-3858
▁symbol	-3859
▁tuna	-3860
▁papers	-3861
▁unpack	-3862
▁resist	-3863
▁dictionary	-3864
▁subway	-3865
▁letters	-3866
▁freezer	-3867
▁chose	-3868
▁pinch	-3869
▁Mike	-3870
zag	-3871
▁spoke	-3872
▁anyway	-3873
▁super	-3874
▁porch	-3875
▁helper	-3876
affe	-3877
▁bikes	-3878
▁lie	-3879
iches	-3880
▁comfort	-3881
▁tightly	-3882
▁shaking	-3883
▁bookcase	-3884
▁Pandy	-3885
▁Are	-3886
▁son	-3887
▁razor	-3888
aurant	-3889
▁sandwiches	-3890
arry	-3891
▁ext	-3892
igzag	-3893
▁weigh	-3894
▁against	-3895
▁stickers	-3896
▁restaurant	-3897
▁newspaper	-3898
▁blouse	-3899
te	-3900
▁vehicle	-3901
▁swinging	-3902
▁ped	-3903
▁disag	-3904
▁nature	-3905
▁squirrels	-3906
ival	-3907
▁belongs	-3908
▁swamp	-3909
▁butterflies	-3910
▁gym	-3911
del	-3912
▁inclu	-3913
▁growing	-3914
▁buckle	-3915
omed	-3916
▁stirred	-3917
▁mustache	-3918
▁billboard	-3919
▁beep	-3920
xy	-3921
▁alarm	-3922
▁lip	-3923
▁fest	-3924
▁lightning	-3925
▁hung	-3926
utor	-3927
▁distance	-3928
▁cards	-3929
ogn	-3930
▁obser	-3931
▁agree	-3932
▁tease	-3933
▁recogn	-3934
▁rubber	-3935
ik	-3936
▁sof	-3937
▁hate	-3938
fast	-3939
▁doesn	-3940
▁musician	-3941
▁advice	-3942
▁fort	-3943
▁beef	-3944
▁serve	-3945
Ouch	-3946
aspoon	-3947
▁sweetie	-3948
ef	-3949
▁model	-3950
lter	-3951
▁crib	-3952
▁blueberries	-3953
▁sofa	-3954
▁circles	-3955
▁breakfast	-3956
▁tutor	-3957
asis	-3958
▁bookshe	-3959
▁Ellie	-3960
▁giraffe	-3961
stri	-3962
▁festival	-3963
▁separate	-3964
▁shelter	-3965
▁gas	-3966
▁airport	-3967
▁olive	-3968
▁Co	-3969
▁Dave	-3970
▁rail	-3971
▁bookshelf	-3972
▁frogs	-3973
▁teaspoon	-3974
▁reverse	-3975
▁junk	-3976
▁riding	-3977
▁pleased	-3978
▁drain	-3979
▁wipe	-3980
▁oasis	-3981
▁soil	-3982
▁ahead	-3983
▁rescue	-3984
▁leaving	-3985
▁Bill	-3986
ummer	-3987
▁Bubb	-3988
▁painter	-3989
▁chance	-3990
▁squeeze	-3991
▁knob	-3992
▁poked	-3993
▁peeked	-3994
▁lumber	-3995
Dad	-3996
▁trains	-3997
la	-3998
▁extra	-3999
▁slipp	-4000
▁Johnny	-4001
▁quiz	-4002
▁refused	-4003
res	-4004
rmomet	-4005
▁page	-4006
▁rules	-4007
▁happens	-4008
▁ins	-4009
▁sounded	-4010
▁winter	-4011
▁dancer	-4012
▁birdc	-4013
▁disappear	-4014
rmometer	-4015
▁Carl	-4016
▁waste	-4017
▁weather	-4018
▁birdcage	-4019
▁lic	-4020
▁reef	-4021
▁theater	-4022
▁carrying	-4023
▁Spe	-4024
▁invite	-4025
▁Bow	-4026
iform	-4027
▁goal	-4028
▁ostri	-4029
▁swung	-4030
▁uniform	-4031
▁trade	-4032
▁cliff	-4033
ience	-4034
▁lawn	-4035
ola	-4036
▁leaned	-4037
angu	-4038
▁accept	-4039
▁Boun	-4040
They	-4041
▁admire	-4042
▁accidentally	-4043
▁pastel	-4044
▁stom	-4045
▁Lee	-4046
▁langu	-4047
na	-4048
▁twir	-4049
▁suff	-4050
▁panda	-4051
▁bet	-4052
riger	-4053
rigerator	-4054
▁peek	-4055
render	-4056
▁blinked	-4057
▁starts	-4058
▁refrigerator	-4059
▁anywhere	-4060
!".	-4061
▁imagined	-4062
▁dreaming	-4063
▁remove	-4064
night	-4065
▁shower	-4066
▁ceiling	-4067
▁classroom	-4068
▁Buzzy	-4069
▁caring	-4070
ium	-4071
▁Soph	-4072
▁Where	-4073
▁grand	-4074
▁Jazz	-4075
▁missing	-4076
aked	-4077
▁license	-4078
▁stable	-4079
▁Big	-4080
▁monkeys	-4081
▁thermometer	-4082
astic	-4083
▁warned	-4084
▁summer	-4085
▁above	-4086
▁brick	-4087
ected	-4088
▁cudd	-4089
med	-4090
▁Pat	-4091
▁problems	-4092
amber	-4093
▁chasing	-4094
▁apron	-4095
▁label	-4096
▁sent	-4097
iture	-4098
▁lawy	-4099
urniture	-4100
▁lid	-4101
uggage	-4102
▁Binky	-4103
▁respectful	-4104
▁furniture	-4105
▁frowned	-4106
▁zoomed	-4107
▁pages	-4108
▁prevent	-4109
▁bent	-4110
▁Eventually	-4111
▁luggage	-4112
▁Red	-4113
▁Lola	-4114
▁mistakes	-4115
▁sunset	-4116
▁ostrich	-4117
He	-4118
ison	-4119
▁suggested	-4120
▁windows	-4121
ations	-4122
▁jail	-4123
▁wine	-4124
▁Freddy	-4125
▁ribbon	-4126
▁older	-4127
▁shouts	-4128
▁grape	-4129
▁wigg	-4130
ucture	-4131
▁structure	-4132
▁spoil	-4133
eor	-4134
