{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "\n",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "\n": 5,
      " ": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "=": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "]": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "§": 99,
      "¨": 100,
      "©": 101,
      "ª": 102,
      "®": 103,
      "¯": 104,
      "°": 105,
      "´": 106,
      "·": 107,
      "º": 108,
      "¿": 109,
      "À": 110,
      "Á": 111,
      "Ã": 112,
      "È": 113,
      "É": 114,
      "Í": 115,
      "Ð": 116,
      "Ñ": 117,
      "Ó": 118,
      "Ø": 119,
      "Ú": 120,
      "Ü": 121,
      "à": 122,
      "á": 123,
      "â": 124,
      "ã": 125,
      "ä": 126,
      "æ": 127,
      "ç": 128,
      "è": 129,
      "é": 130,
      "ê": 131,
      "ì": 132,
      "í": 133,
      "î": 134,
      "ï": 135,
      "ñ": 136,
      "ò": 137,
      "ó": 138,
      "ô": 139,
      "ö": 140,
      "ø": 141,
      "ù": 142,
      "ú": 143,
      "û": 144,
      "ü": 145,
      "š": 146,
      "ž": 147,
      "—": 148,
      "€": 149,
      "ﬁ": 150,
      "e ": 151,
      ".\n": 152,
      "o ": 153,
      "a ": 154,
      "s ": 155,
      "en": 156,
      "er": 157,
      "es": 158,
      "ar": 159,
      ", ": 160,
      "qu": 161,
      "n ": 162,
      "or": 163,
      "?\n": 164,
      "os ": 165,
      "de ": 166,
      "o.\n": 167,
      "el": 168,
      "que ": 169,
      "al": 170,
      "an": 171,
      "es ": 172,
      "ad": 173,
      "co": 174,
      "as": 175,
      "- ": 176,
      "est": 177,
      "ci": 178,
      "y ": 179,
      "am": 180,
      "as ": 181,
      "a.\n": 182,
      "os": 183,
      "!\n": 184,
      "la ": 185,
      "ent": 186,
      "en ": 187,
      "..": 188,
      "ab": 189,
      "re": 190,
      "st": 191,
      "el ": 192,
      "un": 193,
      "in": 194,
      "on": 195,
      "di": 196,
      "lo ": 197,
      "do ": 198,
      "é ": 199,
      "em": 200,
      "ti": 201,
      "tr": 202,
      "no ": 203,
      "i ": 204,
      "o, ": 205,
      "or ": 206,
      "cu": 207,
      "ch": 208,
      "un ": 209,
      "te ": 210,
      "No ": 211,
      "e.\n": 212,
      "Qu": 213,
      "vi": 214,
      "ac": 215,
      "ar ": 216,
      "si": 217,
      "par": 218,
      "de": 219,
      "er ": 220,
      ". ": 221,
      "pr": 222,
      "su": 223,
      "per": 224,
      "me ": 225,
      "ol": 226,
      "á ": 227,
      "o?\n": 228,
      "ue": 229,
      "ir": 230,
      "una ": 231,
      "ien": 232,
      "gu": 233,
      "ier": 234,
      "a, ": 235,
      "om": 236,
      "ll": 237,
      "con": 238,
      "os.\n": 239,
      "od": 240,
      "an ": 241,
      "se ": 242,
      "at": 243,
      "ía ": 244,
      "mu": 245,
      "tu": 246,
      "¿Qu": 247,
      "ec": 248,
      "los ": 249,
      "Est": 250,
      "aci": 251,
      "com": 252,
      "go ": 253,
      "por ": 254,
      "con ": 255,
      "ic": 256,
      "al ": 257,
      "id": 258,
      "se": 259,
      "ás ": 260,
      "ten": 261,
      "as.\n": 262,
      "oy ": 263,
      "l ": 264,
      "im": 265,
      "...\n": 266,
      "... ": 267,
      "it": 268,
      "í ": 269,
      "para ": 270,
      "ón": 271,
      "a de ": 272,
      "a?\n": 273,
      "ant": 274,
      "es.\n": 275,
      "gr": 276,
      "o de ": 277,
      "ob": 278,
      "o que ": 279,
      "mi": 280,
      "Y ": 281,
      "mi ": 282,
      "amos ": 283,
      "o!\n": 284,
      "e, ": 285,
      "ver": 286,
      "hac": 287,
      "Es ": 288,
      "ando ": 289,
      "las ": 290,
      "ed": 291,
      "on ": 292,
      "ó ": 293,
      "aj": 294,
      "í.\n": 295,
      "oc": 296,
      "le ": 297,
      "ado ": 298,
      "ente ": 299,
      "emos ": 300,
      "ri": 301,
      "pue": 302,
      "et": 303,
      "¿Qué ": 304,
      "pu": 305,
      "des": 306,
      "hab": 307,
      "- ¿": 308,
      "ay": 309,
      "qué ": 310,
      "a!\n": 311,
      "aqu": 312,
      "su ": 313,
      "quier": 314,
      "fu": 315,
      "tu ": 316,
      "bi": 317,
      "ez": 318,
      "re ": 319,
      "hor": 320,
      "añ": 321,
      "está ": 322,
      "bien": 323,
      "ej": 324,
      "Per": 325,
      "li": 326,
      "ón ": 327,
      "del ": 328,
      "Es": 329,
      "uen": 330,
      "ap": 331,
      "sab": 332,
      "pas": 333,
      "Por ": 334,
      "Me ": 335,
      "tien": 336,
      "and": 337,
      "av": 338,
      "a la ": 339,
      "tod": 340,
      "os, ": 341,
      "ag": 342,
      "El ": 343,
      "qui": 344,
      "hi": 345,
      "por": 346,
      "otr": 347,
      "ot": 348,
      "le": 349,
      "í, ": 350,
      "lo que ": 351,
      "man": 352,
      "Te ": 353,
      "como ": 354,
      "Lo ": 355,
      "Di": 356,
      "era ": 357,
      "pi": 358,
      "si ": 359,
      "ta ": 360,
      "az": 361,
      "mo ": 362,
      "pe": 363,
      "to ": 364,
      "dad": 365,
      "nad": 366,
      "Pero ": 367,
      "lar": 368,
      "cre": 369,
      "cas": 370,
      "a m": 371,
      "ter": 372,
      "ex": 373,
      "pre": 374,
      "e?\n": 375,
      "pero ": 376,
      "ay ": 377,
      "ig": 378,
      "es, ": 379,
      "ur": 380,
      "fi": 381,
      "omb": 382,
      "ir ": 383,
      "car": 384,
      "a a ": 385,
      "cos": 386,
      "pl": 387,
      "lle": 388,
      "¿C": 389,
      "La ": 390,
      "sal": 391,
      "ert": 392,
      "estr": 393,
      "Yo ": 394,
      "en el ": 395,
      "Si": 396,
      "odo ": 397,
      "or.\n": 398,
      "án": 399,
      "es?\n": 400,
      "ar.\n": 401,
      "much": 402,
      "e que ": 403,
      "ser": 404,
      "ón.\n": 405,
      "vid": 406,
      "más ": 407,
      "us": 408,
      "deci": 409,
      "No, ": 410,
      "ado.\n": 411,
      "no": 412,
      "yo ": 413,
      "nos ": 414,
      "es que ": 415,
      "pod": 416,
      "end": 417,
      "eb": 418,
      "Gr": 419,
      "ist": 420,
      "ómo ": 421,
      "Buen": 422,
      "é?\n": 423,
      "muy ": 424,
      "ni": 425,
      "en la ": 426,
      "s.\n": 427,
      "00": 428,
      "én ": 429,
      "Sí, ": 430,
      "a que ": 431,
      "ú ": 432,
      "ólo ": 433,
      "all": 434,
      "cor": 435,
      "as, ": 436,
      "Si ": 437,
      "A ": 438,
      "alg": 439,
      "cam": 440,
      "emp": 441,
      "tam": 442,
      "a v": 443,
      "entr": 444,
      "h, ": 445,
      "bien.\n": 446,
      "idad": 447,
      "ust": 448,
      "tar": 449,
      "eces": 450,
      "Ten": 451,
      "al.\n": 452,
      "deb": 453,
      "án ": 454,
      "es de ": 455,
      "ud": 456,
      "- ¡": 457,
      "ut": 458,
      "aba ": 459,
      "esp": 460,
      "De ": 461,
      "ens": 462,
      "abaj": 463,
      "ha ": 464,
      "enci": 465,
      "esta ": 466,
      "Se ": 467,
      "En": 468,
      "gust": 469,
      "dij": 470,
      "iz": 471,
      "é.\n": 472,
      "decir": 473,
      "ell": 474,
      "En ": 475,
      "y.\n": 476,
      "ecesit": 477,
      "ser ": 478,
      "do.\n": 479,
      "llam": 480,
      "segu": 481,
      "her": 482,
      "o es ": 483,
      "uel": 484,
      "e!\n": 485,
      "todo ": 486,
      "cuer": 487,
      "hay ": 488,
      "Graci": 489,
      "y, ": 490,
      "de la ": 491,
      "Cu": 492,
      "unt": 493,
      "ech": 494,
      "os!\n": 495,
      "ías ": 496,
      "contr": 497,
      "ari": 498,
      "dej": 499,
      "uestr": 500,
      "én": 501,
      "algo ": 502,
      "Ya ": 503,
      "orm": 504,
      "ca ": 505,
      "lu": 506,
      "reg": 507,
      "cuando ": 508,
      "habl": 509,
      "pued": 510,
      "br": 511,
      "trabaj": 512,
      "pon": 513,
      "u ": 514,
      "Hol": 515,
      "alm": 516,
      "ente.\n": 517,
      "ocu": 518,
      "ahor": 519,
      "atr": 520,
      "homb": 521,
      "lo.\n": 522,
      "a y ": 523,
      "as?\n": 524,
      "err": 525,
      "ven": 526,
      "esc": 527,
      "tan ": 528,
      "eso ": 529,
      "Sí.\n": 530,
      "Está ": 531,
      "son": 532,
      "er.\n": 533,
      "verdad": 534,
      "fr": 535,
      "Par": 536,
      "dic": 537,
      "ton": 538,
      "puedo ": 539,
      "este ": 540,
      "os de ": 541,
      "es un ": 542,
      "fue ": 543,
      "hacer ": 544,
      "í?\n": 545,
      "eñ": 546,
      "uev": 547,
      "har": 548,
      "Tien": 549,
      "señ": 550,
      "pro": 551,
      "os?\n": 552,
      "o a ": 553,
      "Vam": 554,
      "min": 555,
      "¿Por ": 556,
      "ah": 557,
      "buen": 558,
      "ing": 559,
      "mej": 560,
      "sient": 561,
      "Mu": 562,
      "fav": 563,
      "tengo ": 564,
      "llev": 565,
      "ía.\n": 566,
      "que no ": 567,
      "cion": 568,
      "port": 569,
      "Un ": 570,
      "cl": 571,
      "ónde ": 572,
      "- No ": 573,
      "á.\n": 574,
      "tiemp": 575,
      "o...\n": 576,
      "...": 577,
      ", ¿": 578,
      "bl": 579,
      "son ": 580,
      "sob": 581,
      "ast": 582,
      "noch": 583,
      "mis": 584,
      "he ": 585,
      "nuestr": 586,
      "Pue": 587,
      "ya ": 588,
      "is": 589,
      "o y ": 590,
      "mal": 591,
      "estoy ": 592,
      "il": 593,
      "\".\n": 594,
      "arr": 595,
      "Er": 596,
      "tiene ": 597,
      "Bien": 598,
      "o... ": 599,
      "ez ": 600,
      "so": 601,
      "ación ": 602,
      "cul": 603,
      "as a ": 604,
      "ada ": 605,
      "ami": 606,
      "quer": 607,
      "ese ": 608,
      "poc": 609,
      "Sab": 610,
      "ido ": 611,
      "vist": 612,
      "pad": 613,
      "eg": 614,
      "art": 615,
      "o\n": 616,
      "vol": 617,
      "re.\n": 618,
      "Un": 619,
      "0 ": 620,
      "as de ": 621,
      "ún ": 622,
      "prob": 623,
      "Al": 624,
      "sus ": 625,
      "hu": 626,
      "oy a ": 627,
      "Bueno, ": 628,
      "ás": 629,
      "dr": 630,
      "ante ": 631,
      "Oh, ": 632,
      "aquí.\n": 633,
      "\"\n": 634,
      "Re": 635,
      "cab": 636,
      "esper": 637,
      "usted": 638,
      "Deb": 639,
      "Los ": 640,
      "-¿": 641,
      "sol": 642,
      "sí ": 643,
      "mat": 644,
      "dem": 645,
      "tú ": 646,
      "Cre": 647,
      "gui": 648,
      "lem": 649,
      "puede ": 650,
      "ach": 651,
      "me": 652,
      "dos ": 653,
      "Estoy ": 654,
      "ar a ": 655,
      "ru": 656,
      "empr": 657,
      "Tengo ": 658,
      "necesit": 659,
      "ul": 660,
      "sólo ": 661,
      "cin": 662,
      "Qué ": 663,
      "osotr": 664,
      "og": 665,
      "unca ": 666,
      "Ahor": 667,
      "esa ": 668,
      "No.\n": 669,
      "hacer": 670,
      " de ": 671,
      "qued": 672,
      "endo ": 673,
      "todos ": 674,
      "soy ": 675,
      "aré ": 676,
      "An": 677,
      "hij": 678,
      "estás ": 679,
      "mon": 680,
      "dis": 681,
      "to.\n": 682,
      "amos a ": 683,
      "ver ": 684,
      "parec": 685,
      "amig": 686,
      "mar": 687,
      "pres": 688,
      "¿Por qué ": 689,
      "is ": 690,
      "tir": 691,
      "a\n": 692,
      "ill": 693,
      "tiv": 694,
      "aquí ": 695,
      "es el ": 696,
      "aut": 697,
      "ó.\n": 698,
      "no.\n": 699,
      "Tr": 700,
      "sobre ": 701,
      "sent": 702,
      "él": 703,
      "¿Cómo ": 704,
      "da ": 705,
      "go.\n": 706,
      "int": 707,
      "Mir": 708,
      "an.\n": 709,
      "Sólo ": 710,
      "asta ": 711,
      "Eso ": 712,
      "empre ": 713,
      "ici": 714,
      "El": 715,
      "qué?\n": 716,
      "pel": 717,
      "Mi ": 718,
      "Sr": 719,
      "¿Qué?\n": 720,
      "iner": 721,
      "¿Y ": 722,
      "Com": 723,
      "cer": 724,
      "don": 725,
      "pens": 726,
      "tambi": 727,
      "fer": 728,
      "les ": 729,
      "e a ": 730,
      "ada.\n": 731,
      "sé ": 732,
      "Quier": 733,
      "fuer": 734,
      "Tú ": 735,
      "eres ": 736,
      "niñ": 737,
      "can": 738,
      "mos ": 739,
      "Que ": 740,
      "sin ": 741,
      "Le ": 742,
      "esto.\n": 743,
      "ayud": 744,
      "Esper": 745,
      "lleg": 746,
      "a... ": 747,
      "rob": 748,
      "rec": 749,
      "tom": 750,
      "hace ": 751,
      "nuev": 752,
      "o para ": 753,
      "gan": 754,
      ":\n": 755,
      "eso.\n": 756,
      "ella ": 757,
      "prim": 758,
      "ár": 759,
      "aste ": 760,
      "pos": 761,
      "or, ": 762,
      "Su": 763,
      "muj": 764,
      "ie ": 765,
      "ará ": 766,
      "has ": 767,
      "ib": 768,
      "res": 769,
      "podr": 770,
      "oj": 771,
      "cont": 772,
      "¿Qui": 773,
      "haci": 774,
      "cuch": 775,
      "ca": 776,
      "guien ": 777,
      "op": 778,
      "estaba ": 779,
      "nosotr": 780,
      "mejor ": 781,
      "graci": 782,
      "mí": 783,
      "segur": 784,
      "es una ": 785,
      "herman": 786,
      "és ": 787,
      "Así ": 788,
      "e de ": 789,
      "preg": 790,
      "a un ": 791,
      "estar ": 792,
      "no?\n": 793,
      "diner": 794,
      "ate ": 795,
      "chic": 796,
      "quiero ": 797,
      "fic": 798,
      "ando.\n": 799,
      "cal": 800,
      "en.\n": 801,
      "ento ": 802,
      "vuel": 803,
      "Estás ": 804,
      "ve": 805,
      "¿No ": 806,
      "esto ": 807,
      "\" ": 808,
      "a en ": 809,
      "aría ": 810,
      "tur": 811,
      "porque ": 812,
      "¡A": 813,
      "él ": 814,
      "ador": 815,
      "están ": 816,
      "Fu": 817,
      "ás.\n": 818,
      "ste ": 819,
      "Tu ": 820,
      "00:": 821,
      "a...\n": 822,
      "- ¿Qué ": 823,
      "Hay ": 824,
      "ori": 825,
      "problem": 826,
      "tonc": 827,
      "Entonc": 828,
      "arm": 829,
      "o, ¿": 830,
      "pap": 831,
      "-- ": 832,
      "Soy ": 833,
      "va a ": 834,
      "estu": 835,
      "ep": 836,
      "hech": 837,
      "mir": 838,
      "ido.\n": 839,
      "Tom": 840,
      "oci": 841,
      "Con": 842,
      "Gracias.\n": 843,
      "voy a ": 844,
      "Por": 845,
      "dir": 846,
      "aron ": 847,
      "asi": 848,
      "inter": 849,
      "nada.\n": 850,
      "mis ": 851,
      "ve ": 852,
      "Tod": 853,
      "a el ": 854,
      "puedes ": 855,
      "ame ": 856,
      "fici": 857,
      "mad": 858,
      "import": 859,
      "sé.\n": 860,
      "trat": 861,
      "cuerd": 862,
      "Creo que ": 863,
      "rib": 864,
      "oy": 865,
      "¿D": 866,
      "encontr": 867,
      "arl": 868,
      "Muy ": 869,
      "cant": 870,
      "mism": 871,
      "o en ": 872,
      "tú": 873,
      "der": 874,
      "No me ": 875,
      "tener ": 876,
      "form": 877,
      "tim": 878,
      "ni ": 879,
      "no es ": 880,
      "person": 881,
      "Dios ": 882,
      "avi": 883,
      "men": 884,
      "ug": 885,
      "abr": 886,
      "uc": 887,
      "gente ": 888,
      "abl": 889,
      "Cuando ": 890,
      "da.\n": 891,
      "pol": 892,
      "Ella ": 893,
      "col": 894,
      "ería ": 895,
      "bus": 896,
      "Nos ": 897,
      "acion": 898,
      "cómo ": 899,
      "ér": 900,
      "Pod": 901,
      "arte ": 902,
      "-\n": 903,
      "dí": 904,
      "ta.\n": 905,
      "hasta ": 906,
      "almente ": 907,
      "bien, ": 908,
      "acab": 909,
      "ar de ": 910,
      "ento.\n": 911,
      "ord": 912,
      "¿Quier": 913,
      "no lo ": 914,
      "compr": 915,
      "tant": 916,
      "co ": 917,
      "Ahora ": 918,
      "eso?\n": 919,
      "Fr": 920,
      "ía que ": 921,
      "oz": 922,
      "Des": 923,
      "arme ": 924,
      "no me ": 925,
      "alguien ": 926,
      "mer": 927,
      "tel": 928,
      "amente ": 929,
      "ak": 930,
      "Hola, ": 931,
      "ho": 932,
      "In": 933,
      "ante.\n": 934,
      "cosas ": 935,
      "oso.\n": 936,
      "mom": 937,
      "han ": 938,
      "¿Quién ": 939,
      "que": 940,
      "es la ": 941,
      "bar": 942,
      "mun": 943,
      "Es un ": 944,
      "No lo ": 945,
      "fin": 946,
      "¡M": 947,
      "No te ": 948,
      "ción ": 949,
      "Aqu": 950,
      "decir ": 951,
      "a los ": 952,
      "cambi": 953,
      "íamos ": 954,
      "lug": 955,
      "agu": 956,
      "ón, ": 957,
      "mucho ": 958,
      "tus ": 959,
      "en un ": 960,
      "conoc": 961,
      " y ": 962,
      "dig": 963,
      "gen": 964,
      "í!\n": 965,
      "hombre ": 966,
      "dónde ": 967,
      "vir": 968,
      "seri": 969,
      "baj": 970,
      "nic": 971,
      "as!\n": 972,
      "vez ": 973,
      "tenemos ": 974,
      ",\n": 975,
      "así ": 976,
      "muert": 977,
      "Necesit": 978,
      "Sr. ": 979,
      "ían ": 980,
      "a con ": 981,
      "medi": 982,
      "lo": 983,
      "Lo sient": 984,
      "Las ": 985,
      "fun": 986,
      "¿Cu": 987,
      "Clar": 988,
      "Una ": 989,
      "au": 990,
      "bien ": 991,
      "no, ": 992,
      "úl": 993,
      "añan": 994,
      "poco ": 995,
      "ai": 996,
      "hag": 997,
      "resp": 998,
      "odi": 999,
      "ación.\n": 1000,
      "val": 1001,
      "ente, ": 1002,
      "ne": 1003,
      "cr": 1004,
      "ti.\n": 1005,
      "verdad?\n": 1006,
      "Vamos, ": 1007,
      "ning": 1008,
      "sem": 1009,
      "nomb": 1010,
      "sido ": 1011,
      "vin": 1012,
      "nunca ": 1013,
      "gran ": 1014,
      "ocup": 1015,
      "amili": 1016,
      "- A": 1017,
      "ahora ": 1018,
      "amos.\n": 1019,
      "fec": 1020,
      "queñ": 1021,
      "os y ": 1022,
      "on.\n": 1023,
      "é que ": 1024,
      "tip": 1025,
      "Por fav": 1026,
      "quién ": 1027,
      "O ": 1028,
      "aremos ": 1029,
      "ir.\n": 1030,
      "iens": 1031,
      "famili": 1032,
      "culp": 1033,
      "a mi ": 1034,
      "Como ": 1035,
      "dur": 1036,
      "¡S": 1037,
      "idad ": 1038,
      "ar el ": 1039,
      "otro ": 1040,
      "pequeñ": 1041,
      "Ch": 1042,
      "unos ": 1043,
      "sig": 1044,
      "bu": 1045,
      "quieres ": 1046,
      "sac": 1047,
      "5 ": 1048,
      "a. ": 1049,
      "equi": 1050,
      "1 ": 1051,
      "eron ": 1052,
      "bien?\n": 1053,
      "Quiz": 1054,
      "entien": 1055,
      "mor": 1056,
      "¡V": 1057,
      "despu": 1058,
      "pregunt": 1059,
      "Quiero ": 1060,
      "bol": 1061,
      "Mar": 1062,
      "Car": 1063,
      "é, ": 1064,
      "no te ": 1065,
      "ados ": 1066,
      "uego ": 1067,
      "Esta ": 1068,
      "Todo ": 1069,
      "teng": 1070,
      "--\n": 1071,
      "tic": 1072,
      "Oy": 1073,
      "list": 1074,
      "conmi": 1075,
      "¿Te ": 1076,
      "por fav": 1077,
      "Para ": 1078,
      "tal": 1079,
      "éj": 1080,
      "Porque ": 1081,
      "Nad": 1082,
      "a del ": 1083,
      "siempre ": 1084,
      "ide": 1085,
      "ánd": 1086,
      "casa.\n": 1087,
      "ocur": 1088,
      "No es ": 1089,
      "vo ": 1090,
      "pen": 1091,
      "es!\n": 1092,
      "a para ": 1093,
      "um": 1094,
      "des ": 1095,
      "egu": 1096,
      "ar un ": 1097,
      "apar": 1098,
      "creo que ": 1099,
      "Bien, ": 1100,
      "¿Sab": 1101,
      "en que ": 1102,
      "ack": 1103,
      "termin": 1104,
      "Aquí ": 1105,
      "eci": 1106,
      "Ud": 1107,
      "a, ¿": 1108,
      "mos": 1109,
      "Señ": 1110,
      "Pu": 1111,
      "había ": 1112,
      "escuch": 1113,
      "sí.\n": 1114,
      "- Sí.\n": 1115,
      "con el ": 1116,
      "cuent": 1117,
      "Su ": 1118,
      "usted ": 1119,
      "agr": 1120,
      "ar la ": 1121,
      "por la ": 1122,
      "que me ": 1123,
      "cel": 1124,
      "ar?\n": 1125,
      "a de la ": 1126,
      "pag": 1127,
      "tra": 1128,
      "no se ": 1129,
      "Eso es ": 1130,
      "hiz": 1131,
      "Puedo ": 1132,
      "raz": 1133,
      "seg": 1134,
      "donde ": 1135,
      "tienes ": 1136,
      "s, ": 1137,
      "onc": 1138,
      "aquí?\n": 1139,
      "a una ": 1140,
      "por qué ": 1141,
      "Él ": 1142,
      "He ": 1143,
      "oni": 1144,
      "por el ": 1145,
      "preocup": 1146,
      "pal": 1147,
      "Hola.\n": 1148,
      "esto?\n": 1149,
      "Pr": 1150,
      "seman": 1151,
      "Si, ": 1152,
      "elo.\n": 1153,
      "hici": 1154,
      "junt": 1155,
      "ír": 1156,
      "yo.\n": 1157,
      "reci": 1158,
      "todas ": 1159,
      "Mi": 1160,
      "clar": 1161,
      "también ": 1162,
      "cur": 1163,
      "Nunca ": 1164,
      "af": 1165,
      "Cor": 1166,
      "tor": 1167,
      "él.\n": 1168,
      "chi": 1169,
      "Son ": 1170,
      "de que ": 1171,
      "encant": 1172,
      "otra ": 1173,
      "muer": 1174,
      "oh": 1175,
      "as y ": 1176,
      "pier": 1177,
      "camin": 1178,
      "¡No ": 1179,
      "busc": 1180,
      "l.\n": 1181,
      "Mal": 1182,
      "te": 1183,
      "años ": 1184,
      "padre ": 1185,
      "leg": 1186,
      "No!\n": 1187,
      "gran": 1188,
      "conti": 1189,
      "ion": 1190,
      "a tu ": 1191,
      "ble.\n": 1192,
      "de.\n": 1193,
      "lev": 1194,
      "- No, ": 1195,
      "haber ": 1196,
      "salv": 1197,
      "Es una ": 1198,
      "bier": 1199,
      "te.\n": 1200,
      "ment": 1201,
      "egur": 1202,
      "estas ": 1203,
      "estado ": 1204,
      "anc": 1205,
      "¿ ": 1206,
      "piens": 1207,
      "sin": 1208,
      "Tenemos ": 1209,
      "Con ": 1210,
      "vas a ": 1211,
      "lo de ": 1212,
      "Dis": 1213,
      "o de la ": 1214,
      "lad": 1215,
      "entonc": 1216,
      "ali": 1217,
      "nuestra ": 1218,
      "Jack": 1219,
      ": ": 1220,
      "iendo ": 1221,
      "vida.\n": 1222,
      "únic": 1223,
      "er, ": 1224,
      "ate.\n": 1225,
      "mp": 1226,
      "peci": 1227,
      "Greg": 1228,
      "en una ": 1229,
      "perr": 1230,
      "... y ": 1231,
      "vida ": 1232,
      "Tiene ": 1233,
      "- Sí, ": 1234,
      "Dr": 1235,
      "ón?\n": 1236,
      "también": 1237,
      "vez": 1238,
      "a su ": 1239,
      "endi": 1240,
      "tendr": 1241,
      "ar, ": 1242,
      "con la ": 1243,
      "quiere ": 1244,
      "viej": 1245,
      "2 ": 1246,
      "y!\n": 1247,
      "que te ": 1248,
      "visi": 1249,
      "Bien.\n": 1250,
      "estamos ": 1251,
      "Siempre ": 1252,
      "ard": 1253,
      "or de ": 1254,
      "sted": 1255,
      "ción.\n": 1256,
      "Usted": 1257,
      "hablar ": 1258,
      "o. ": 1259,
      "día ": 1260,
      "eng": 1261,
      "-¡": 1262,
      "¿De ": 1263,
      "adi": 1264,
      "hay": 1265,
      "¿Dónde ": 1266,
      "gres": 1267,
      "Entonces ": 1268,
      "tem": 1269,
      "anz": 1270,
      "an, ": 1271,
      "idad.\n": 1272,
      "solo ": 1273,
      "segun": 1274,
      "cabez": 1275,
      "rel": 1276,
      "que se ": 1277,
      "ank": 1278,
      "anci": 1279,
      "emos.\n": 1280,
      "podemos ": 1281,
      "Cómo ": 1282,
      "Fue ": 1283,
      "a vez": 1284,
      "an a ": 1285,
      "todo.\n": 1286,
      "unas ": 1287,
      "mañan": 1288,
      "demasi": 1289,
      "¿H": 1290,
      "ciert": 1291,
      "mo": 1292,
      "estab": 1293,
      "a vez ": 1294,
      "y?\n": 1295,
      "ado?\n": 1296,
      "pañ": 1297,
      "en, ": 1298,
      "Puedes ": 1299,
      "intent": 1300,
      "ahí ": 1301,
      "Oye, ": 1302,
      "perdi": 1303,
      "ás?\n": 1304,
      "pid": 1305,
      "ados.\n": 1306,
      "I ": 1307,
      "señor": 1308,
      "of": 1309,
      "antes de ": 1310,
      "del": 1311,
      "h ": 1312,
      "Esto ": 1313,
      "al de ": 1314,
      "tran": 1315,
      "pul": 1316,
      "ón de ": 1317,
      "óm": 1318,
      "No puedo ": 1319,
      "cap": 1320,
      "Este ": 1321,
      "iste ": 1322,
      "algo.\n": 1323,
      "minut": 1324,
      "Parec": 1325,
      "nadie ": 1326,
      "amor": 1327,
      "años.\n": 1328,
      "sec": 1329,
      "puest": 1330,
      "fel": 1331,
      "acuer": 1332,
      "se.\n": 1333,
      "era.\n": 1334,
      "nuestro ": 1335,
      "o con ": 1336,
      "o, pero ": 1337,
      "es y ": 1338,
      "¿Quieres ": 1339,
      "buen ": 1340,
      "4 ": 1341,
      "De": 1342,
      "He": 1343,
      "mam": 1344,
      "rá": 1345,
      "fí": 1346,
      "No hay ": 1347,
      "ome": 1348,
      "0-- ": 1349,
      "tenía ": 1350,
      "Esto es ": 1351,
      "fl": 1352,
      "ueg": 1353,
      "o del ": 1354,
      "viv": 1355,
      "- Es ": 1356,
      "coraz": 1357,
      "entras ": 1358,
      "edi": 1359,
      "vien": 1360,
      "muchach": 1361,
      "Ex": 1362,
      "tiempo.\n": 1363,
      "Podr": 1364,
      "ó a ": 1365,
      "vec": 1366,
      "podría ": 1367,
      "Todos ": 1368,
      "fier": 1369,
      "señor.\n": 1370,
      "Char": 1371,
      "dam": 1372,
      "ó?\n": 1373,
      "ierd": 1374,
      "dich": 1375,
      "for": 1376,
      "pasa?\n": 1377,
      "Déj": 1378,
      "beb": 1379,
      "pri": 1380,
      "Eres ": 1381,
      "du": 1382,
      "och": 1383,
      "entre ": 1384,
      "edad": 1385,
      "¿V": 1386,
      "dar": 1387,
      "fal": 1388,
      "está": 1389,
      "extr": 1390,
      "cuid": 1391,
      "te de ": 1392,
      "lí": 1393,
      "¿S": 1394,
      "No se ": 1395,
      "vent": 1396,
      "a es ": 1397,
      "dijo que ": 1398,
      "zz": 1399,
      "parece ": 1400,
      "especi": 1401,
      "¿Me ": 1402,
      "Hac": 1403,
      "después ": 1404,
      "Bob": 1405,
      "tal ": 1406,
      "sigu": 1407,
      "visto ": 1408,
      "alqui": 1409,
      "tres ": 1410,
      "Vamos.\n": 1411,
      "ef": 1412,
      "lam": 1413,
      "po": 1414,
      "al, ": 1415,
      "cost": 1416,
      "direc": 1417,
      "as que ": 1418,
      "re, ": 1419,
      "dorm": 1420,
      "loc": 1421,
      "re?\n": 1422,
      "Tengo que ": 1423,
      "es...\n": 1424,
      "Tienes ": 1425,
      "ir a ": 1426,
      "todo el ": 1427,
      "irm": 1428,
      "00 ": 1429,
      "e...\n": 1430,
      "trabajo.\n": 1431,
      "tí": 1432,
      "udad": 1433,
      "en los ": 1434,
      "ov": 1435,
      "ati": 1436,
      "h.\n": 1437,
      "dec": 1438,
      "maldi": 1439,
      "ia ": 1440,
      "deber": 1441,
      "quien ": 1442,
      "Cap": 1443,
      "hombr": 1444,
      "Ni ": 1445,
      "pin": 1446,
      "¿Estás ": 1447,
      "gat": 1448,
      "¿Que ": 1449,
      "plan": 1450,
      "debe ": 1451,
      "a las ": 1452,
      "arrib": 1453,
      "- S": 1454,
      "polic": 1455,
      "vay": 1456,
      "ál ": 1457,
      "en mi ": 1458,
      "go que ": 1459,
      "ero ": 1460,
      "met": 1461,
      "ella.\n": 1462,
      "propi": 1463,
      "acuerd": 1464,
      "dos.\n": 1465,
      "ado, ": 1466,
      "e\n": 1467,
      "mí.\n": 1468,
      "vamos a ": 1469,
      "estos ": 1470,
      "ambi": 1471,
      "Dej": 1472,
      "Vamos a ": 1473,
      "ás, ": 1474,
      "así.\n": 1475,
      "- No.\n": 1476,
      "últim": 1477,
      "¿A": 1478,
      "Le": 1479,
      "imos ": 1480,
      "desde ": 1481,
      "fuera ": 1482,
      "Vamos!\n": 1483,
      "remos ": 1484,
      "ock": 1485,
      "compl": 1486,
      "Much": 1487,
      "d ": 1488,
      "osa.\n": 1489,
      "dió": 1490,
      "ést": 1491,
      "Dios mí": 1492,
      "amb": 1493,
      "buena ": 1494,
      "ren": 1495,
      "real": 1496,
      "E ": 1497,
      "carg": 1498,
      "- ¿Qué?\n": 1499,
      "saber ": 1500,
      "bor": 1501,
      "jug": 1502,
      "cog": 1503,
      "mujer ": 1504,
      "i.\n": 1505,
      "hablar": 1506,
      "libr": 1507,
      "alguna ": 1508,
      "Hab": 1509,
      "nific": 1510,
      "ip": 1511,
      "arlo.\n": 1512,
      "Gracias, ": 1513,
      "esas ": 1514,
      "olvid": 1515,
      "agrad": 1516,
      "encu": 1517,
      "o la ": 1518,
      "en su ": 1519,
      "puert": 1520,
      "menos ": 1521,
      "equip": 1522,
      "funcion": 1523,
      "quiz": 1524,
      "ellos ": 1525,
      "ví": 1526,
      "pech": 1527,
      "expl": 1528,
      "pit": 1529,
      "Yo no ": 1530,
      "cad": 1531,
      "ones ": 1532,
      "pat": 1533,
      "con un ": 1534,
      "1:": 1535,
      "san": 1536,
      "Pap": 1537,
      "Está bien.\n": 1538,
      "0-- 00:": 1539,
      "el.\n": 1540,
      "igu": 1541,
      "xim": 1542,
      "conoci": 1543,
      "haciendo ": 1544,
      "ete ": 1545,
      "unto ": 1546,
      "sub": 1547,
      "verti": 1548,
      "a más ": 1549,
      "clas": 1550,
      "vivir": 1551,
      "Dij": 1552,
      "ó la ": 1553,
      "será ": 1554,
      "ánto ": 1555,
      "noche.\n": 1556,
      "hecho ": 1557,
      "rom": 1558,
      "Me gust": 1559,
      "cosas.\n": 1560,
      "Quizá ": 1561,
      "á, ": 1562,
      "ciudad": 1563,
      "mismo ": 1564,
      "Si.\n": 1565,
      "ow": 1566,
      "Voy a ": 1567,
      "uni": 1568,
      "e, ¿": 1569,
      "extrañ": 1570,
      "arse ": 1571,
      "ales ": 1572,
      "ado de ": 1573,
      "e y ": 1574,
      "tiempo ": 1575,
      "ind": 1576,
      "co, ": 1577,
      "as por ": 1578,
      "dinero.\n": 1579,
      "hon": 1580,
      "Así que ": 1581,
      "Usted ": 1582,
      "iñ": 1583,
      "más.\n": 1584,
      "quit": 1585,
      "anti": 1586,
      "Estamos ": 1587,
      "dentr": 1588,
      "e la ": 1589,
      "de los ": 1590,
      "ha": 1591,
      "hist": 1592,
      "ebr": 1593,
      "Don": 1594,
      "hic": 1595,
      "nada ": 1596,
      "Al ": 1597,
      "posi": 1598,
      "muchas ": 1599,
      "org": 1600,
      "siquier": 1601,
      "suc": 1602,
      ".\"\n": 1603,
      "So": 1604,
      "enfer": 1605,
      "regres": 1606,
      "habr": 1607,
      "h?\n": 1608,
      "neg": 1609,
      "compañ": 1610,
      "Muy bien.\n": 1611,
      "mundo ": 1612,
      "lugar ": 1613,
      "Lo que ": 1614,
      "esos ": 1615,
      "Val": 1616,
      "uno ": 1617,
      "sabes ": 1618,
      "gracias.\n": 1619,
      "ámon": 1620,
      "consegu": 1621,
      "dist": 1622,
      "emente ": 1623,
      "nombre ": 1624,
      "acer": 1625,
      "os... ": 1626,
      "omos ": 1627,
      "signific": 1628,
      "acuerdo.\n": 1629,
      "tos ": 1630,
      "Buenas ": 1631,
      "palabr": 1632,
      "nav": 1633,
      "aquí, ": 1634,
      "egr": 1635,
      "Mam": 1636,
      "ern": 1637,
      "esin": 1638,
      "ó el ": 1639,
      "Escuch": 1640,
      "también.\n": 1641,
      "Charli": 1642,
      "como un ": 1643,
      "erte.\n": 1644,
      "demasiado ": 1645,
      "er?\n": 1646,
      "verdad.\n": 1647,
      "noche ": 1648,
      "Bill": 1649,
      "es... ": 1650,
      "cuel": 1651,
      "es mi ": 1652,
      "prend": 1653,
      "ient": 1654,
      "sea ": 1655,
      "tas ": 1656,
      "novi": 1657,
      "den": 1658,
      "ando?\n": 1659,
      "nosotros ": 1660,
      "quería ": 1661,
      "geni": 1662,
      "a, pero ": 1663,
      "lib": 1664,
      "Bu": 1665,
      "os\n": 1666,
      "va ": 1667,
      "tici": 1668,
      "e el ": 1669,
      "arte.\n": 1670,
      "co.\n": 1671,
      "to, ": 1672,
      "pueden ": 1673,
      "mes": 1674,
      "vest": 1675,
      "algún ": 1676,
      "todos los ": 1677,
      "Lo siento.\n": 1678,
      "fon": 1679,
      "erte ": 1680,
      "Tu": 1681,
      "pron": 1682,
      "sufici": 1683,
      "bas": 1684,
      "quin": 1685,
      "ico.\n": 1686,
      "ar!\n": 1687,
      "arlo ": 1688,
      "ales.\n": 1689,
      "regal": 1690,
      "And": 1691,
      "Ese ": 1692,
      "rem": 1693,
      "tarde.\n": 1694,
      "able.\n": 1695,
      "bon": 1696,
      "sos": 1697,
      "3 ": 1698,
      "o el ": 1699,
      "ícu": 1700,
      "tienen ": 1701,
      "coch": 1702,
      "preci": 1703,
      "cort": 1704,
      "arás ": 1705,
      "ueb": 1706,
      "nosotros.\n": 1707,
      "moment": 1708,
      "tengo que ": 1709,
      "dici": 1710,
      "perd": 1711,
      "ahora.\n": 1712,
      "\"?\n": 1713,
      "Ar": 1714,
      "may": 1715,
      "oí": 1716,
      "Ud. ": 1717,
      "Gen": 1718,
      "uno de ": 1719,
      "difer": 1720,
      "No sé ": 1721,
      "present": 1722,
      "mismo.\n": 1723,
      "hemos ": 1724,
      "haces ": 1725,
      "ay.\n": 1726,
      "ál": 1727,
      "hombre.\n": 1728,
      "Entonces, ": 1729,
      "acu": 1730,
      "fá": 1731,
      "amente.\n": 1732,
      "pasa ": 1733,
      "e... ": 1734,
      "gi": 1735,
      "que la ": 1736,
      "sor": 1737,
      "bast": 1738,
      "no hay ": 1739,
      "consi": 1740,
      "cariñ": 1741,
      "empez": 1742,
      "voc": 1743,
      "z ": 1744,
      "histori": 1745,
      "realmente ": 1746,
      "siento ": 1747,
      "Ay, ": 1748,
      "traj": 1749,
      "ain": 1750,
      "En seri": 1751,
      "clon": 1752,
      "ect": 1753,
      "human": 1754,
      "hubier": 1755,
      "avía ": 1756,
      "oper": 1757,
      "toc": 1758,
      "esti": 1759,
      "la de ": 1760,
      "sex": 1761,
      "Dr. ": 1762,
      "punt": 1763,
      "unc": 1764,
      "Ok": 1765,
      "entes ": 1766,
      "Estaba ": 1767,
      "ma.\n": 1768,
      "salir ": 1769,
      "do?\n": 1770,
      "ju": 1771,
      "asesin": 1772,
      "é a ": 1773,
      "endr": 1774,
      "alquier ": 1775,
      "Pet": 1776,
      "cerr": 1777,
      "control": 1778,
      "co?\n": 1779,
      "ti ": 1780,
      "si no ": 1781,
      "luego ": 1782,
      "eri": 1783,
      "6 ": 1784,
      "Br": 1785,
      "encia.\n": 1786,
      "lo sab": 1787,
      "idi": 1788,
      "és": 1789,
      "ar una ": 1790,
      "de?\n": 1791,
      "ick": 1792,
      "arreg": 1793,
      "gar": 1794,
      "ón!\n": 1795,
      "cos.\n": 1796,
      "án.\n": 1797,
      "todo lo que ": 1798,
      "mod": 1799,
      "Necesito ": 1800,
      "feliz": 1801,
      "¡C": 1802,
      "fes": 1803,
      "má": 1804,
      "supon": 1805,
      "impor": 1806,
      "primera ": 1807,
      "madre ": 1808,
      "avill": 1809,
      "para el ": 1810,
      "dese": 1811,
      "¿Sabes ": 1812,
      "enseñ": 1813,
      "- Lo ": 1814,
      "inci": 1815,
      "rest": 1816,
      "ero.\n": 1817,
      "eras ": 1818,
      "os...\n": 1819,
      "a, y ": 1820,
      "AD": 1821,
      "Buenas noch": 1822,
      "¡H": 1823,
      "imag": 1824,
      "pes": 1825,
      "¡P": 1826,
      "cil ": 1827,
      "an?\n": 1828,
      "ado!\n": 1829,
      "-¿Qué ": 1830,
      "ores ": 1831,
      "¿Cre": 1832,
      "volver": 1833,
      "a por ": 1834,
      "az ": 1835,
      "respon": 1836,
      "- !\n": 1837,
      "grand": 1838,
      "Pero no ": 1839,
      "Por favor, ": 1840,
      "bañ": 1841,
      "mas ": 1842,
      "o, y ": 1843,
      "bat": 1844,
      "e un ": 1845,
      "erá ": 1846,
      "por favor.\n": 1847,
      "Izz": 1848,
      "sión ": 1849,
      "fot": 1850,
      "o por ": 1851,
      "difí": 1852,
      "Nadie ": 1853,
      "en las ": 1854,
      "toda la ": 1855,
      "N ": 1856,
      "antes.\n": 1857,
      "hacer.\n": 1858,
      "otra vez": 1859,
      "tamente ": 1860,
      "o no ": 1861,
      "espos": 1862,
      "ha sido ": 1863,
      "dó": 1864,
      "sabe ": 1865,
      "¡Vamos!\n": 1866,
      "anto ": 1867,
      "ij": 1868,
      "aquí!\n": 1869,
      "sueñ": 1870,
      "mit": 1871,
      "ar en ": 1872,
      "secre": 1873,
      "amigo.\n": 1874,
      "det": 1875,
      "llav": 1876,
      "eta.\n": 1877,
      "igr": 1878,
      "a al ": 1879,
      "está.\n": 1880,
      "comid": 1881,
      "Señor": 1882,
      "go, ": 1883,
      "- V": 1884,
      "gol": 1885,
      "erg": 1886,
      "idos ": 1887,
      "prueb": 1888,
      "Por qué ": 1889,
      "ierda.\n": 1890,
      "derech": 1891,
      "rat": 1892,
      "empre": 1893,
      "bonit": 1894,
      "¡D": 1895,
      "¿A ": 1896,
      "prot": 1897,
      "19": 1898,
      "cri": 1899,
      "dol": 1900,
      "Ah, ": 1901,
      "bo": 1902,
      "portun": 1903,
      "mol": 1904,
      "mí ": 1905,
      "vam": 1906,
      "dio ": 1907,
      "tenido ": 1908,
      "put": 1909,
      "la.\n": 1910,
      "un poco ": 1911,
      "pedir": 1912,
      "7 ": 1913,
      "al?\n": 1914,
      "ped": 1915,
      "que, ": 1916,
      "asust": 1917,
      "siquiera ": 1918,
      "perfec": 1919,
      "ardi": 1920,
      "cualquier ": 1921,
      "Mira ": 1922,
      "Hace ": 1923,
      "Pens": 1924,
      "to": 1925,
      "mucho.\n": 1926,
      "ación de ": 1927,
      "vel": 1928,
      "sic": 1929,
      "inx": 1930,
      "Sel": 1931,
      "ín": 1932,
      "a su": 1933,
      "Dios.\n": 1934,
      "aún ": 1935,
      "cir": 1936,
      "negr": 1937,
      "Pues ": 1938,
      "-No ": 1939,
      "ew": 1940,
      "oportun": 1941,
      "up": 1942,
      "er!\n": 1943,
      "que lo ": 1944,
      "entonces ": 1945,
      "just": 1946,
      "- H": 1947,
      "Perd": 1948,
      ": \"": 1949,
      "ad ": 1950,
      "hizo ": 1951,
      "ES": 1952,
      "Ell": 1953,
      "¿Es ": 1954,
      "tras": 1955,
      "destr": 1956,
      "ando de ": 1957,
      "lin": 1958,
      "es a ": 1959,
      "pero no ": 1960,
      "Podemos ": 1961,
      "lim": 1962,
      "eso es ": 1963,
      "endo?\n": 1964,
      "debería ": 1965,
      " B": 1966,
      "pido.\n": 1967,
      "exper": 1968,
      "dice que ": 1969,
      "Jinx": 1970,
      "no!\n": 1971,
      "tú.\n": 1972,
      "- C": 1973,
      "Qui": 1974,
      "volver ": 1975,
      "Segur": 1976,
      "enamor": 1977,
      "os que ": 1978,
      "endo.\n": 1979,
      "encuentr": 1980,
      "dólar": 1981,
      ", no ": 1982,
      "nadi": 1983,
      "Adió": 1984,
      "tuvi": 1985,
      "adak": 1986,
      "siempre": 1987,
      "casi ": 1988,
      "bueno.\n": 1989,
      "ador ": 1990,
      "acep": 1991,
      "Sin ": 1992,
      "eran ": 1993,
      "arán ": 1994,
      "me gust": 1995,
      "...?\n": 1996,
      "dispar": 1997,
      "cen": 1998,
      "cada ": 1999,
      "peligr": 2000,
      "h!\n": 2001,
      "las": 2002,
      "or?\n": 2003,
      "cil.\n": 2004,
      "vit": 2005,
      "tienes que ": 2006,
      "sería ": 2007,
      "mont": 2008,
      "bot": 2009,
      "áb": 2010,
      "go?\n": 2011,
      "enz": 2012,
      "ver.\n": 2013,
      "- ¿Cómo ": 2014,
      "8 ": 2015,
      "Ge": 2016,
      "ok": 2017,
      "caj": 2018,
      "rar": 2019,
      "antes ": 2020,
      "conmigo.\n": 2021,
      "me.\n": 2022,
      "inc": 2023,
      "obre ": 2024,
      "Mira, ": 2025,
      "ail": 2026,
      "alegr": 2027,
      "todas las ": 2028,
      "¿Lo ": 2029,
      "a se ": 2030,
      "cuart": 2031,
      "todos.\n": 2032,
      "ruc": 2033,
      "pec": 2034,
      "fin ": 2035,
      "tan": 2036,
      "oso ": 2037,
      "creí": 2038,
      "ningún ": 2039,
      "Sal": 2040,
      "- M": 2041,
      "estás?\n": 2042,
      "pudi": 2043,
      "durante ": 2044,
      "Sim": 2045,
      "o, no ": 2046,
      "haces?\n": 2047,
      "tanto ": 2048,
      "mejor.\n": 2049,
      "Ven ": 2050,
      "inform": 2051,
      "do de ": 2052,
      "Hey, ": 2053,
      "Joh": 2054,
      "aver": 2055,
      "eleg": 2056,
      "dije que ": 2057,
      "Da": 2058,
      "ER": 2059,
      "rit": 2060,
      "éis ": 2061,
      "problema.\n": 2062,
      "Pas": 2063,
      "hacerlo.\n": 2064,
      "sé, ": 2065,
      "ones.\n": 2066,
      "guien": 2067,
      "conoz": 2068,
      "Dios!\n": 2069,
      "cans": 2070,
      "envi": 2071,
      "escuel": 2072,
      "re!\n": 2073,
      "ar al ": 2074,
      "De acuerdo.\n": 2075,
      "á?\n": 2076,
      "pregun": 2077,
      "ierda!\n": 2078,
      "ía?\n": 2079,
      "ame.\n": 2080,
      "aban ": 2081,
      "a ver ": 2082,
      "se lo ": 2083,
      "hos": 2084,
      "voy ": 2085,
      "con los ": 2086,
      "- ¿Y ": 2087,
      "pist": 2088,
      "crees que ": 2089,
      "fuerz": 2090,
      "idiot": 2091,
      "mal ": 2092,
      "momento.\n": 2093,
      "10 ": 2094,
      "to?\n": 2095,
      "Debo ": 2096,
      "-Sí.\n": 2097,
      "¡No!\n": 2098,
      "Están ": 2099,
      "ario.\n": 2100,
      "¿Por qué?\n": 2101,
      "ativ": 2102,
      "en!\n": 2103,
      "ores.\n": 2104,
      "prom": 2105,
      "ado a ": 2106,
      "ahí.\n": 2107,
      "demoni": 2108,
      "necesito ": 2109,
      "Vay": 2110,
      "ást": 2111,
      "doc": 2112,
      "sí?\n": 2113,
      "- Me ": 2114,
      "interes": 2115,
      "día.\n": 2116,
      "o, el ": 2117,
      "piez": 2118,
      "Ol": 2119,
      "cep": 2120,
      "sí, ": 2121,
      "cil": 2122,
      "Dios, ": 2123,
      "Supon": 2124,
      "confi": 2125,
      "Sé ": 2126,
      "o que no ": 2127,
      "Es el ": 2128,
      "eron": 2129,
      "liz": 2130,
      "amigo ": 2131,
      "tú?\n": 2132,
      "negoci": 2133,
      "Jes": 2134,
      "Les ": 2135,
      "o\".\n": 2136,
      ", y ": 2137,
      "te lo ": 2138,
      "Tal ": 2139,
      "ór": 2140,
      "ir?\n": 2141,
      "Solo ": 2142,
      "Ah": 2143,
      "exac": 2144,
      "Alg": 2145,
      "ax": 2146,
      "Ia ": 2147,
      "so ": 2148,
      "tor ": 2149,
      "úmer": 2150,
      "alguien": 2151,
      "sim": 2152,
      "llen": 2153,
      "maravill": 2154,
      ". ¿": 2155,
      "estudi": 2156,
      "sospech": 2157,
      "Is": 2158,
      "aí": 2159,
      "aje ": 2160,
      "vuelv": 2161,
      "es lo que ": 2162,
      "- El ": 2163,
      "pró": 2164,
      "Si no ": 2165,
      "hubiera ": 2166,
      "do, ": 2167,
      "uego.\n": 2168,
      "fiest": 2169,
      "verdad ": 2170,
      "atur": 2171,
      "ión ": 2172,
      "refier": 2173,
      "camp": 2174,
      "arme.\n": 2175,
      "- Yo ": 2176,
      "Am": 2177,
      "cuatr": 2178,
      "¿Por qué no ": 2179,
      "ninguna ": 2180,
      "entend": 2181,
      "iba a ": 2182,
      "días.\n": 2183,
      "bé": 2184,
      "somos ": 2185,
      "orr": 2186,
      "está bien.\n": 2187,
      "algo?\n": 2188,
      "clus": 2189,
      "hel": 2190,
      "ador.\n": 2191,
      "ablem": 2192,
      "diab": 2193,
      "mujer": 2194,
      "Im": 2195,
      "andon": 2196,
      "que...\n": 2197,
      "imagin": 2198,
      "Vol": 2199,
      "ya.\n": 2200,
      "- Te ": 2201,
      "hacer?\n": 2202,
      "able ": 2203,
      "idad de ": 2204,
      "Bobb": 2205,
      "0.\n": 2206,
      "ev": 2207,
      "mied": 2208,
      "tiene que ": 2209,
      "Buenos ": 2210,
      "Claro que ": 2211,
      "Dónde ": 2212,
      "ica.\n": 2213,
      "le?\n": 2214,
      "debo ": 2215,
      "ida.\n": 2216,
      "pido ": 2217,
      "contigo.\n": 2218,
      "veces ": 2219,
      "# ": 2220,
      "ente?\n": 2221,
      "poder ": 2222,
      "drog": 2223,
      "mé": 2224,
      "- L": 2225,
      "lo har": 2226,
      "¿Qué te ": 2227,
      "Pam": 2228,
      "eso, ": 2229,
      "arle ": 2230,
      "rig": 2231,
      "dad ": 2232,
      "ina.\n": 2233,
      "ar que ": 2234,
      "hospit": 2235,
      "red": 2236,
      "con una ": 2237,
      "mill": 2238,
      "mi herman": 2239,
      "Deber": 2240,
      "importa ": 2241,
      "Sadak": 2242,
      "correc": 2243,
      "norm": 2244,
      "or!\n": 2245,
      "adas.\n": 2246,
      "un p": 2247,
      "Estu": 2248,
      "vis": 2249,
      "parte ": 2250,
      "mientras ": 2251,
      "trabajo ": 2252,
      "Disculp": 2253,
      "en a ": 2254,
      "adel": 2255,
      "ada de ": 2256,
      "y yo ": 2257,
      "No tengo ": 2258,
      "hermos": 2259,
      "Nuestr": 2260,
      "¿Puedo ": 2261,
      "sabes, ": 2262,
      "caf": 2263,
      "ou": 2264,
      "de, ": 2265,
      "fil": 2266,
      "aciones ": 2267,
      "mal.\n": 2268,
      "ías.\n": 2269,
      "os para ": 2270,
      "recuerd": 2271,
      "diverti": 2272,
      "¿qué ": 2273,
      "a M": 2274,
      "hago ": 2275,
      "casa ": 2276,
      "decir?\n": 2277,
      "jet": 2278,
      "aré.\n": 2279,
      "prepar": 2280,
      "nuestros ": 2281,
      "Ahora, ": 2282,
      "neces": 2283,
      "as para ": 2284,
      "enter": 2285,
      "rill": 2286,
      "complet": 2287,
      "ves ": 2288,
      "cerc": 2289,
      "vemos ": 2290,
      "¡B": 2291,
      "co!\n": 2292,
      "des?\n": 2293,
      "Claro.\n": 2294,
      "Gu": 2295,
      "lej": 2296,
      "not": 2297,
      "númer": 2298,
      "Entien": 2299,
      "dijist": 2300,
      "¿Crees que ": 2301,
      "01:": 2302,
      "Por su": 2303,
      "poco de ": 2304,
      "bajo ": 2305,
      "Ri": 2306,
      "descu": 2307,
      "as\n": 2308,
      "amor ": 2309,
      "as con ": 2310,
      "conver": 2311,
      "dijo ": 2312,
      "- Hola.\n": 2313,
      "di ": 2314,
      "ded": 2315,
      "guerr": 2316,
      "igg": 2317,
      "son.\n": 2318,
      "auto.\n": 2319,
      "centr": 2320,
      "ar y ": 2321,
      "ometi": 2322,
      "Ay": 2323,
      "de un ": 2324,
      "as en ": 2325,
      "llor": 2326,
      "le gust": 2327,
      "dul": 2328,
      "gram": 2329,
      "papá.\n": 2330,
      "muerto.\n": 2331,
      ":3": 2332,
      "¡O": 2333,
      "o está ": 2334,
      "stru": 2335,
      "ante, ": 2336,
      "Georg": 2337,
      "do": 2338,
      "ará.\n": 2339,
      "ándo ": 2340,
      "padr": 2341,
      "Kat": 2342,
      "- Y ": 2343,
      "ó un ": 2344,
      "como si ": 2345,
      "poco.\n": 2346,
      "consider": 2347,
      "9 ": 2348,
      "Ve": 2349,
      "..\n": 2350,
      "bomb": 2351,
      "vi ": 2352,
      "o se ": 2353,
      "sist": 2354,
      "Entr": 2355,
      "enferm": 2356,
      "les": 2357,
      "ía, ": 2358,
      "Ya lo ": 2359,
      "mañana.\n": 2360,
      "trans": 2361,
      "Podría ": 2362,
      "tener": 2363,
      "algo de ": 2364,
      "Rain": 2365,
      "rep": 2366,
      "unque ": 2367,
      "quiero.\n": 2368,
      "encia ": 2369,
      "detr": 2370,
      "Tom ": 2371,
      "Malen": 2372,
      "50 ": 2373,
      "Sé que ": 2374,
      "lot": 2375,
      "esté ": 2376,
      "podía ": 2377,
      "Alguien ": 2378,
      "Parece que ": 2379,
      "vamos.\n": 2380,
      "- D": 2381,
      "próxim": 2382,
      "ret": 2383,
      "Kip": 2384,
      "o:\n": 2385,
      "rió ": 2386,
      "poner ": 2387,
      "Frank": 2388,
      "sel": 2389,
      "era de ": 2390,
      "abog": 2391,
      "vivir ": 2392,
      "estú": 2393,
      "ino ": 2394,
      "versi": 2395,
      "rist": 2396,
      "Esa ": 2397,
      "¡Qué ": 2398,
      "notici": 2399,
      "Puede ": 2400,
      "tir ": 2401,
      "unci": 2402,
      "algunas ": 2403,
      "ió ": 2404,
      "ía de ": 2405,
      "explic": 2406,
      "algo que ": 2407,
      "alt": 2408,
      "David": 2409,
      "allá ": 2410,
      "Despu": 2411,
      "bes": 2412,
      "mel": 2413,
      "rop": 2414,
      "a no ": 2415,
      "nen": 2416,
      "as... ": 2417,
      "recuer": 2418,
      "debes ": 2419,
      "recib": 2420,
      "bur": 2421,
      "calm": 2422,
      "Eres un ": 2423,
      "resul": 2424,
      "pir": 2425,
      "cuerp": 2426,
      "iv": 2427,
      "boc": 2428,
      "á!\n": 2429,
      "super": 2430,
      "ries": 2431,
      "otros ": 2432,
      "razón.\n": 2433,
      "jam": 2434,
      "aba.\n": 2435,
      "Gracias por ": 2436,
      "equivoc": 2437,
      "EN": 2438,
      "hacia ": 2439,
      "nos.\n": 2440,
      "ofi": 2441,
      "es en ": 2442,
      "as...\n": 2443,
      "Es la ": 2444,
      "quieren ": 2445,
