<unk>	0
<s>	0
</s>	0
,	-2.88762
▁de	-3.44566
.	-3.59874
s	-3.62868
▁y	-3.79568
▁que	-3.79672
▁la	-3.91689
▁el	-4.3331
▁en	-4.34822
▁a	-4.40624
▁	-4.66034
▁se	-4.7221
▁los	-4.72354
▁no	-4.86733
▁con	-4.92794
;	-5.03205
n	-5.08097
▁á	-5.08473
▁su	-5.12702
▁por	-5.15359
r	-5.28173
▁las	-5.28503
▁un	-5.32742
▁lo	-5.36738
▁=	-5.40091
▁del	-5.40149
▁_	-5.44339
=	-5.45811
▁le	-5.46098
▁me	-5.48635
▁al	-5.49648
_	-5.50275
▁es	-5.5738
:	-5.59926
▁una	-5.65828
a	-5.72054
...	-5.72101
▁para	-5.75613
▁como	-5.78701
do	-5.82176
▁más	-5.98348
m	-6.02794
o	-6.02946
es	-6.07068
t	-6.073
f	-6.08242
▁--	-6.09087
le	-6.13032
se	-6.13443
e	-6.16131
da	-6.22034
▁si	-6.22405
ba	-6.22475
▁sus	-6.24204
▁mi	-6.25033
ó	-6.27725
▁te	-6.32555
!	-6.36075
▁Y	-6.38177
--	-6.38531
▁¡	-6.4142
la	-6.41652
▁¿	-6.43135
?	-6.43343
▁the	-6.44133
te	-6.48715
me	-6.51206
lo	-6.52037
d	-6.52118
▁in	-6.53395
▁ha	-6.54423
▁tan	-6.54827
ra	-6.5547
▁era	-6.55975
▁re	-6.58421
▁«	-6.59024
▁pero	-6.61211
▁muy	-6.61276
▁(	-6.61747
▁yo	-6.6178
▁A	-6.62509
▁porque	-6.64748
▁usted	-6.66892
▁había	-6.67539
▁cuando	-6.67766
ta	-6.6841
mente	-6.69765
▁of	-6.6996
ar	-6.69998
▁ni	-6.70512
▁o	-6.71102
▁sin	-6.71808
c	-6.72029
▁esta	-6.74159
ndo	-6.75159
é	-6.77781
▁todo	-6.78321
re	-6.78411
▁él	-6.80065
▁ella	-6.8217
ca	-6.83106
l	-6.83224
de	-6.85058
i	-6.85839
u	-6.86588
to	-6.90397
▁to	-6.91435
▁qué	-6.91717
▁bien	-6.91746
p	-6.94348
▁No	-6.96085
▁este	-6.96343
er	-6.97165
ía	-6.97172
▁El	-6.97244
g	-6.97401
▁ya	-6.97668
▁dijo	-6.98148
y	-6.98387
▁La	-7.00938
ro	-7.03068
en	-7.03277
▁casa	-7.0364
▁así	-7.03782
á	-7.04399
▁En	-7.0567
sa	-7.06347
co	-7.06755
no	-7.07953
b	-7.08156
ri	-7.08349
mos	-7.08803
▁entre	-7.10126
▁esto	-7.10223
▁he	-7.10414
-	-7.10475
▁dos	-7.12178
▁sobre	-7.13147
ron	-7.14057
▁otra	-7.14333
▁pues	-7.14438
▁aquel	-7.14497
▁ser	-7.14942
▁todos	-7.16733
al	-7.17069
ción	-7.17258
▁gran	-7.17388
▁hasta	-7.17431
▁otro	-7.17822
▁son	-7.17947
▁donde	-7.18283
ado	-7.19096
▁mas	-7.19526
▁está	-7.20313
▁ó	-7.2063
os	-7.20643
ban	-7.20795
▁mismo	-7.21637
▁Pero	-7.21655
▁ver	-7.2224
▁estaba	-7.22507
▁hay	-7.22579
▁tu	-7.23961
so	-7.25623
í	-7.25756
as	-7.26653
▁aquella	-7.27173
».	-7.27337
▁cual	-7.28097
dos	-7.28228
.»	-7.28924
an	-7.29944
li	-7.31179
ce	-7.3233
vi	-7.32792
ci	-7.33713
▁D	-7.35124
go	-7.35324
▁hijo	-7.36116
▁mí	-7.36427
▁mucho	-7.36579
▁tierra	-7.37957
aba	-7.38592
in	-7.38636
▁«¡	-7.39217
ido	-7.3958
▁poco	-7.39885
ti	-7.40269
E	-7.40657
▁Dios	-7.40694
▁ojos	-7.42083
A	-7.42489
▁fin	-7.43015
▁or	-7.43128
na	-7.43511
1	-7.43512
▁tiempo	-7.43971
▁be	-7.4421
▁tal	-7.44494
2	-7.45721
▁De	-7.45785
ando	-7.46088
▁hombre	-7.46138
▁decir	-7.4696
ma	-7.47069
▁sí	-7.47234
▁después	-7.47496
▁aquí	-7.4789
que	-7.4801
7	-7.4845
▁and	-7.4862
▁mar	-7.48931
▁tenía	-7.49508
▁quien	-7.49584
):	-7.49681
▁les	-7.49967
▁cosa	-7.51906
▁vi	-7.52139
di	-7.52329
▁tanto	-7.52644
za	-7.52721
▁nada	-7.52859
▁modo	-7.53717
▁cabeza	-7.53956
ir	-7.54491
ada	-7.55331
▁día	-7.55464
ga	-7.56013
▁vida	-7.56686
▁allí	-7.57055
mi	-7.57122
z	-7.57297
▁cosas	-7.57876
3	-7.57908
▁tiene	-7.58026
▁sino	-7.58082
rse	-7.58354
]	-7.58826
▁toda	-7.59618
ed	-7.60154
das	-7.6027
pe	-7.60313
▁hacia	-7.60551
▁tú	-7.61084
No	-7.62002
cu	-7.62739
▁fué	-7.6281
▁Fortunata	-7.63048
▁hombres	-7.63243
▁ahora	-7.63734
gu	-7.64234
▁palabras	-7.6463
pi	-7.64786
Qué	-7.64908
▁parte	-7.64914
▁mundo	-7.6532
▁aunque	-7.65527
▁hacer	-7.6606
▁noche	-7.6626
▁uno	-7.66437
ve	-7.66931
tu	-7.66937
ing	-7.67209
▁Si	-7.67352
on	-7.68372
▁todas	-7.68444
0	-7.68855
▁también	-7.68884
▁Al	-7.6931
▁vez	-7.69905
▁otros	-7.6994
mo	-7.70156
'	-7.70206
▁va	-7.70472
tra	-7.70557
▁siempre	-7.7062
▁--¡	-7.70676
▁mano	-7.71255
ne	-7.71995
▁mujer	-7.72278
idad	-7.72506
▁ellos	-7.72662
▁c	-7.72699
▁ca	-7.73615
▁antes	-7.74048
▁Yo	-7.74284
▁doña	-7.74329
v	-7.75167
▁e	-7.75212
▁E	-7.75867
▁señora	-7.76366
va	-7.76604
ten	-7.7661
dijo	-7.77246
▁han	-7.77428
bo	-7.77605
)	-7.77615
9	-7.78484
▁desde	-7.78673
▁mis	-7.78917
▁C	-7.78988
6	-7.79667
▁ti	-7.7993
▁estas	-7.80012
ja	-7.8167
▁P	-7.8262
▁eso	-7.82712
C	-7.83301
res	-7.83618
ge	-7.83627
pa	-7.83921
nd	-7.84727
▁mal	-7.85074
les	-7.85628
▁contra	-7.85819
▁hace	-7.86342
8	-7.86938
po	-7.8731
▁pro	-7.87553
ría	-7.882
▁nos	-7.8862
▁corazón	-7.88965
▁menos	-7.89053
ré	-7.89132
▁alma	-7.89354
▁Por	-7.89424
▁dar	-7.89466
nte	-7.90781
▁misma	-7.90859
▁Me	-7.90947
Y	-7.91118
▁manos	-7.91394
▁medio	-7.9148
--.	-7.91688
▁fue	-7.92376
▁Héctor	-7.92378
▁tres	-7.92497
▁otras	-7.92508
4	-7.9292
▁dicho	-7.9303
▁causa	-7.93109
▁algo	-7.93212
▁--¿	-7.93293
je	-7.9388
!...	-7.93986
▁Aquiles	-7.94209
qui	-7.94466
5	-7.94684
▁Project	-7.94904
ón	-7.94963
án	-7.95086
w	-7.95312
is	-7.95369
ncia	-7.95385
▁co	-7.95614
▁cada	-7.95915
gi	-7.96126
▁Se	-7.96273
▁da	-7.96288
vo	-7.96348
ándose	-7.97213
▁Gutenberg	-7.97429
▁puede	-7.97472
▁padre	-7.97603
▁eran	-7.97803
.--	-7.97901
▁hizo	-7.9793
or	-7.98254
▁Es	-7.98291
▁Los	-7.98653
▁with	-7.99033
._	-7.99404
▁Cuando	-7.99496
jo	-8.00194
▁veces	-8.00264
ter	-8.01026
los	-8.01278
▁ciudad	-8.01877
▁agua	-8.02087
▁hecho	-8.02119
▁fuera	-8.02721
▁Con	-8.0274
▁mejor	-8.02915
▁rey	-8.02951
el	-8.04033
ly	-8.04255
▁pre	-8.04496
nos	-8.045
▁Júpiter	-8.04729
▁haber	-8.0473
▁parece	-8.05287
▁Jacinta	-8.05799
▁for	-8.06189
▁mayor	-8.06266
▁'	-8.06417
▁estos	-8.06629
▁T	-8.06938
▁hija	-8.07252
ida	-8.07772
▁cuanto	-8.08245
tó	-8.0898
ru	-8.09216
▁Lo	-8.09463
ll	-8.09484
rá	-8.09941
j	-8.09969
Oh	-8.10153
▁Rey	-8.10328
I	-8.1046
▁lanza	-8.10777
ió	-8.10839
=:	-8.11078
▁p	-8.11803
▁joven	-8.11826
ieron	-8.12394
lu	-8.12832
▁voz	-8.12966
▁is	-8.13041
▁calle	-8.13131
cia	-8.13198
▁Lupe	-8.1354
iendo	-8.13563
▁so	-8.13735
▁luego	-8.13925
ciones	-8.14077
T	-8.14136
O	-8.14359
▁I	-8.14765
▁Así	-8.14972
tas	-8.15156
▁[	-8.15203
▁gente	-8.15219
▁muerte	-8.1548
▁verdad	-8.15725
▁sé	-8.15792
▁sea	-8.15819
▁per	-8.16062
▁cuerpo	-8.16069
us	-8.16155
▁iba	-8.16271
cha	-8.16366
).	-8.17011
S	-8.1711
▁you	-8.17123
▁grande	-8.17237
▁ir	-8.17328
ña	-8.17336
▁aqueos	-8.17646
▁man	-8.17669
tion	-8.1791
si	-8.18014
be	-8.18107
▁cara	-8.18183
cer	-8.18672
▁pi	-8.18782
▁entonces	-8.18866
▁allá	-8.19109
▁demás	-8.19217
▁naves	-8.19753
▁ese	-8.20095
las	-8.20357
▁teucros	-8.20737
tar	-8.21052
▁II	-8.2133
▁visto	-8.21334
De	-8.21549
qué	-8.21677
▁pa	-8.21839
ch	-8.22186
▁muchos	-8.22264
zo	-8.22712
▁cómo	-8.23351
ros	-8.23357
▁amor	-8.23432
era	-8.23432
ñ	-8.23451
ían	-8.23452
▁Indios	-8.23602
Pero	-8.23771
▁madre	-8.24279
▁Entonces	-8.24308
▁pronto	-8.24519
?...	-8.24581
▁manera	-8.24737
▁pe	-8.2488
▁dis	-8.25039
----	-8.25249
▁sido	-8.25255
▁b	-8.25293
▁mo	-8.25379
osa	-8.26201
▁esa	-8.26538
nt	-8.26657
▁muchas	-8.26759
▁"	-8.26894
▁tener	-8.26927
con	-8.26966
▁unos	-8.27081
▁Después	-8.27341
▁puerta	-8.27614
▁años	-8.27734
oso	-8.2818
▁cerca	-8.28276
R	-8.28364
ur	-8.28635
▁Su	-8.28977
▁di	-8.2901
▁sólo	-8.29099
▁idea	-8.29266
car	-8.29365
bra	-8.29438
▁hablar	-8.29762
▁forma	-8.29819
▁parecía	-8.30063
▁Sol	-8.3023
dor	-8.30264
▁mil	-8.30653
▁has	-8.30682
▁«¿	-8.30708
▁ve	-8.30881
un	-8.31199
▁nombre	-8.32038
▁muerto	-8.32458
▁grandes	-8.32642
▁Indias	-8.32703
...».	-8.32763
cion	-8.32898
ul	-8.3302
▁solo	-8.33172
ú	-8.33194
▁Ya	-8.33423
▁alguna	-8.33457
ver	-8.33614
▁hacía	-8.3363
ita	-8.34405
▁mañana	-8.34408
▁podía	-8.34513
bi	-8.34965
k	-8.35331
▁V	-8.35346
▁tengo	-8.35375
▁pies	-8.35883
▁camino	-8.36071
▁ex	-8.36139
ras	-8.36235
ados	-8.36496
ble	-8.36656
▁buena	-8.37266
▁oro	-8.374
▁O	-8.37589
aban	-8.38039
▁señor	-8.38285
▁saber	-8.38415
ven	-8.38481
ia	-8.38646
nes	-8.38962
▁Juan	-8.38963
tm	-8.39389
▁luz	-8.39499
rme	-8.39744
▁aun	-8.40063
▁días	-8.40117
▁Pues	-8.40135
par	-8.40136
▁marido	-8.40153
▁nuevo	-8.40248
▁mu	-8.4041
▁work	-8.40424
M	-8.40504
▁w	-8.40603
▁falta	-8.40951
▁nunca	-8.41004
ito	-8.41066
ación	-8.41338
P	-8.416
▁dice	-8.41626
▁é	-8.41707
▁buen	-8.42291
ste	-8.42303
ent	-8.42502
▁aún	-8.42541
lla	-8.42644
▁ce	-8.42726
il	-8.42792
▁éste	-8.42817
tro	-8.43096
▁this	-8.43565
▁puso	-8.43708
▁pie	-8.44195
▁tienen	-8.44237
des	-8.44261
▁1.	-8.44315
ran	-8.44432
▁llama	-8.44585
▁Te	-8.44645
▁f	-8.44882
tor	-8.44971
▁nosotros	-8.45133
por	-8.45225
st	-8.46172
▁algunos	-8.46315
▁decía	-8.46433
▁duda	-8.46473
llo	-8.46769
▁d	-8.46831
▁ellas	-8.47018
▁par	-8.47102
▁digo	-8.47371
▁mío	-8.47677
▁fuego	-8.47917
▁ro	-8.48029
▁Como	-8.48292
▁palabra	-8.48444
▁ra	-8.48459
Por	-8.48474
ces	-8.48873
Si	-8.48899
ica	-8.48917
▁delante	-8.49272
▁junto	-8.49324
▁on	-8.49409
▁can	-8.49451
▁quiere	-8.49508
▁not	-8.49674
▁llaman	-8.49685
▁cuatro	-8.49716
▁diciendo	-8.49726
▁boca	-8.49914
cho	-8.49983
▁sabe	-8.50246
▁mientras	-8.5027
▁caso	-8.50462
▁hoy	-8.50653
▁partes	-8.50764
▁do	-8.50766
▁ma	-8.50903
▁by	-8.50943
▁tía	-8.51004
U	-8.5111
▁amigo	-8.51283
▁momento	-8.51396
▁dioses	-8.52108
bri	-8.52158
▁pobre	-8.52178
▁soy	-8.52367
▁fuerza	-8.52442
▁Le	-8.52577
▁F	-8.52941
Pues	-8.52995
ha	-8.53062
▁N	-8.53123
▁ven	-8.53353
ion	-8.53371
▁combate	-8.53688
per	-8.53881
▁at	-8.53908
▁suerte	-8.53949
adas	-8.54339
rio	-8.54354
▁pecho	-8.54547
cor	-8.54634
▁familia	-8.54855
▁suelo	-8.5512
▁están	-8.55577
▁salir	-8.55947
▁Ca	-8.5597
▁Perú	-8.55984
▁volver	-8.56096
▁espíritu	-8.56271
▁fueron	-8.56426
▁aquellos	-8.56484
▁pasar	-8.56604
▁com	-8.57053
pre	-8.57277
▁estaban	-8.57405
▁li	-8.57406
▁sa	-8.5743
cas	-8.57929
▁(_	-8.57974
th	-8.57995
▁quiero	-8.58062
tos	-8.58075
▁lado	-8.58266
▁cuenta	-8.58355
▁cor	-8.58534
▁habían	-8.58586
ad	-8.58641
▁dentro	-8.58683
ión	-8.588
▁cielo	-8.58958
"	-8.59214
ni	-8.59219
cio	-8.59219
▁Mi	-8.59269
!,	-8.59298
▁nuestro	-8.59369
▁volvió	-8.59419
▁debe	-8.59433
▁tambien	-8.5987
ria	-8.59885
▁llegar	-8.59993
nce	-8.60019
▁voy	-8.60178
▁nuestra	-8.6031
▁algunas	-8.60558
▁vista	-8.60623
sen	-8.60952
▁Las	-8.61096
▁nadie	-8.61099
▁cierto	-8.61578
▁any	-8.61822
▁hubiera	-8.62035
▁persona	-8.62036
fa	-8.62337
▁dió	-8.62344
▁figura	-8.62415
▁cu	-8.62562
▁fe	-8.62685
▁primero	-8.62701
▁tarde	-8.62723
--,	-8.62964
▁dia	-8.62973
▁habia	-8.63341
du	-8.63452
▁Guillermina	-8.63603
ng	-8.63612
▁tra	-8.63884
▁punto	-8.64287
▁Rubín	-8.64558
▁Re	-8.64638
ν	-8.64858
ante	-8.64901
▁G	-8.65
▁daba	-8.65401
!--	-8.6554
N	-8.65641
id	-8.65871
▁estoy	-8.65957
chi	-8.65975
▁hermano	-8.66146
ρ	-8.66485
▁Cielo	-8.66497
▁aire	-8.66554
▁ri	-8.66656
▁llevar	-8.66722
▁aquellas	-8.66733
ue	-8.66911
miento	-8.67144
▁estar	-8.67312
▁dado	-8.67343
▁bo	-8.67346
D	-8.67536
ntes	-8.67579
▁carro	-8.67585
ísima	-8.6784
▁Maxi	-8.68144
▁Porque	-8.6816
▁Era	-8.68209
▁Santa	-8.68266
nto	-8.68911
tado	-8.69055
?--	-8.69322
▁hijos	-8.69323
▁ante	-8.69326
▁sangre	-8.69477
▁pu	-8.69551
▁Pa	-8.69569
▁Mas	-8.69841
it	-8.69846
▁v	-8.69965
▁año	-8.7002
▁cuales	-8.70122
F	-8.70176
tre	-8.70227
man	-8.70281
ísimo	-8.70301
cen	-8.70304
▁vino	-8.70575
cos	-8.70746
▁sol	-8.70876
▁imp	-8.7127
▁rato	-8.71498
▁Maximiliano	-8.71515
ment	-8.71516
▁obra	-8.71573
▁mía	-8.71659
▁os	-8.71754
▁tuvo	-8.7201
▁exp	-8.72031
▁tomar	-8.72223
▁tras	-8.72252
endo	-8.72418
ina	-8.7265
▁será	-8.72682
▁that	-8.72896
_.	-8.73046
ones	-8.73127
emos	-8.73151
aron	-8.73209
able	-8.73425
▁hora	-8.73659
▁primera	-8.73663
▁tus	-8.73751
▁caballos	-8.73756
▁alto	-8.73764
▁San	-8.73874
che	-8.73889
▁Cruz	-8.73945
▁cuya	-8.73962
L	-8.74008
gar	-8.74026
x	-8.74053
▁Esta	-8.74354
▁ab	-8.74463
▁entrar	-8.74536
ño	-8.74668
▁cuarto	-8.74701
tes	-8.74716
▁lleva	-8.74791
ás	-8.74793
remos	-8.74838
▁mucha	-8.7492
▁it	-8.74979
▁dejar	-8.74981
▁algún	-8.75005
ig	-8.75307
rte	-8.75394
▁Cap	-8.75597
Es	-8.75716
▁carne	-8.75862
▁frente	-8.76455
▁esposa	-8.76812
▁mala	-8.7693
▁salió	-8.77237
ente	-8.77347
▁hu	-8.77442
▁Patroclo	-8.77524
▁historia	-8.77525
ut	-8.77595
rle	-8.77844
),	-8.78072
▁sitio	-8.78303
▁rostro	-8.79005
arse	-8.79109
▁quería	-8.79122
▁arriba	-8.79362
▁efecto	-8.79366
▁tanta	-8.79739
▁lugar	-8.79869
▁H	-8.80006
▁Di	-8.80489
ándole	-8.80647
▁(=	-8.80918
▁comp	-8.81031
▁viene	-8.8112
▁B	-8.81406
▁paso	-8.81574
té	-8.81717
Que	-8.81808
G	-8.81808
ín	-8.81952
iente	-8.82282
▁sola	-8.82283
▁pasa	-8.82484
▁hi	-8.8279
▁Co	-8.82852
▁amigos	-8.82901
▁Agamenón	-8.83143
ico	-8.83256
▁dije	-8.83257
▁fa	-8.83364
▁plata	-8.8353
▁haciendo	-8.83604
▁pueblo	-8.8361
▁hacen	-8.83858
▁seguida	-8.84307
▁igual	-8.84332
ian	-8.84486
▁car	-8.8452
▁deseo	-8.84617
▁He	-8.84694
▁bajo	-8.84703
ol	-8.84712
▁l	-8.84732
▁ga	-8.84776
▁habría	-8.85091
▁valor	-8.85112
▁fuerte	-8.85125
▁comer	-8.85294
men	-8.85471
▁haya	-8.85577
▁puesto	-8.85795
▁ap	-8.85838
io	-8.85855
▁dando	-8.86083
Ah	-8.86156
▁diez	-8.86294
...!	-8.86336
cía	-8.86711
gue	-8.86762
?».	-8.86811
▁works	-8.86851
▁brazos	-8.86946
▁tienes	-8.86968
▁em	-8.87129
▁media	-8.87332
▁guerra	-8.87475
▁dulce	-8.87475
▁pudo	-8.8766
ho	-8.87742
▁S	-8.88135
▁poner	-8.88173
▁R	-8.88443
der	-8.88572
nas	-8.8858
▁cuyo	-8.88704
▁Vi	-8.88864
rec	-8.89188
▁cal	-8.89223
▁pasado	-8.89369
▁palacio	-8.89507
▁sabía	-8.89507
▁ninguna	-8.89543
ío	-8.89684
▁Que	-8.89707
▁Méjico	-8.89919
▁puedo	-8.8992
▁gusto	-8.89926
▁chico	-8.89931
Yo	-8.90031
ero	-8.90133
▁M	-8.9036
▁pesar	-8.90623
▁tienda	-8.90717
▁from	-8.90747
▁quién	-8.9095
Ay	-8.91275
▁dolor	-8.91355
▁divino	-8.91582
▁hubo	-8.91631
▁mira	-8.91729
▁entró	-8.92005
▁are	-8.92193
ate	-8.92237
▁The	-8.92347
[15]	-8.92426
ya	-8.92436
cido	-8.92533
im	-8.92542
um	-8.92554
▁lejos	-8.92687
▁mujeres	-8.92787
ς	-8.92838
[5]	-8.92852
[20]	-8.92852
▁vio	-8.92889
▁mirar	-8.92945
pl	-8.93002
am	-8.93183
▁n	-8.93437
tal	-8.93629
▁instante	-8.93701
[10]	-8.93705
▁abajo	-8.93708
▁razón	-8.93709
▁poder	-8.93716
La	-8.93959
▁llena	-8.94131
amente	-8.942
▁Señor	-8.9427
▁personas	-8.94331
có	-8.94462
tir	-8.94519
[25]	-8.94561
▁eres	-8.94735
B	-8.94953
▁tales	-8.9524
▁ambos	-8.95429
▁dios	-8.95532
he	-8.95706
▁g	-8.9574
▁batalla	-8.95873
»	-8.96084
▁héroe	-8.96304
?»	-8.96307
Ilustración	-8.96744
▁dinero	-8.9675
▁10	-8.96766
▁Pepe	-8.96784
▁largo	-8.96794
▁baja	-8.97079
▁gloria	-8.97188
Sí	-8.97283
ific	-8.97325
▁=--	-8.97341
ck	-8.97477
!»	-8.97567
▁Madrid	-8.97631
▁posible	-8.97637
ος	-8.97727
ber	-8.97802
rla	-8.97875
▁color	-8.97894
▁Príamo	-8.98078
▁estado	-8.98142
▁dejó	-8.98299
▁bronce	-8.98526
día	-8.98551
taba	-8.98933
▁ánimo	-8.98986
cre	-8.99269
iéndose	-8.99303
▁ju	-8.99364
▁Ayax	-8.99429
▁campo	-8.99429
[30]	-8.99429
ano	-8.99631
▁pensar	-8.99924
pro	-9.00021
▁último	-9.0034
▁casi	-9.00425
▁po	-9.00475
▁mata	-9.00486
ista	-9.00773
iera	-9.00778
▁ta	-9.00913
▁[1	-9.01039
▁corre	-9.01063
▁ama	-9.01077
▁según	-9.0126
▁jamás	-9.01261
▁dicen	-9.01577
▁electronic	-9.01723
▁piedra	-9.01882
▁propio	-9.01891
[1	-9.02014
▁ho	-9.02163
▁matar	-9.0218
▁gu	-9.02374
▁Hijo	-9.02433
▁oír	-9.02496
▁one	-9.02548
▁habló	-9.02655
▁sueño	-9.02657
tr	-9.02802
En	-9.02824
bre	-9.02839
▁primer	-9.0287
8.	-9.03138
▁armas	-9.03209
6.	-9.03448
▁arte	-9.03576
▁an	-9.03589
▁amiga	-9.03601
hi	-9.03639
▁fuese	-9.03681
▁mesa	-9.03759
ε	-9.03787
▁gana	-9.03851
▁fi	-9.03991
▁sería	-9.0405
h	-9.04185
▁dónde	-9.04259
V	-9.04467
▁all	-9.0453
▁pl	-9.04616
▁oído	-9.04914
▁llegó	-9.05025
▁semejante	-9.05278
mu	-9.05285
▁viento	-9.05313
▁anciano	-9.05515
▁orden	-9.05584
α	-9.05844
▁ello	-9.0587
η	-9.05961
▁23	-9.05991
▁debajo	-9.06007
▁España	-9.06019
ity	-9.06181
ud	-9.06254
▁todavía	-9.06474
tica	-9.06496
▁Para	-9.06576
stru	-9.06752
est	-9.06893
▁cierta	-9.07275
ive	-9.07277
ay	-9.07372
▁lengua	-9.07417
▁niño	-9.07446
▁13	-9.07488
▁quedó	-9.07518
ting	-9.07531
▁ideas	-9.07593
▁9	-9.07864
▁pelea	-9.07919
▁Cristina	-9.07945
▁Troya	-9.07945
▁santa	-9.07948
eta	-9.0805
▁creo	-9.08133
▁habla	-9.08277
▁van	-9.08432
▁Minerva	-9.0844
▁terrible	-9.08442
▁miedo	-9.08455
▁J	-9.08838
▁triste	-9.0888
mar	-9.09011
cción	-9.092
▁trabajo	-9.09354
▁Apolo	-9.09438
▁divina	-9.09441
▁Alah	-9.09449
▁Mejicanos	-9.0958
▁L	-9.09761
▁sal	-9.09839
▁junta	-9.09864
ase	-9.09875
▁preciso	-9.09967
▁larga	-9.10013
▁aquello	-9.10353
▁ropa	-9.10586
▁siendo	-9.10812
▁To	-9.10912
▁CAPÍTULO	-9.10952
▁género	-9.10952
▁12	-9.10973
▁tenido	-9.11002
▁gracia	-9.11104
▁cinco	-9.11463
tiva	-9.11625
▁bueno	-9.11872
▁venir	-9.11894
zar	-9.1194
dic	-9.11952
▁halla	-9.1196
▁estuvo	-9.11976
▁Marte	-9.12091
▁Sr	-9.12112
El	-9.12148
adv	-9.12339
▁Esto	-9.12413
▁vuelve	-9.12837
ez	-9.12951
▁negro	-9.13024
▁19	-9.13032
tivo	-9.13036
▁alta	-9.13173
[	-9.13183
oh	-9.13198
cla	-9.13214
▁crea	-9.13231
gó	-9.13464
▁Foundation	-9.1353
▁alegría	-9.1353
▁virtud	-9.1353
Cómo	-9.13534
▁Ni	-9.13664
illa	-9.13773
▁manda	-9.13784
▁contrario	-9.13828
▁inter	-9.13997
▁principio	-9.14055
▁conmigo	-9.14056
."	-9.14096
▁veía	-9.14175
▁Barbarita	-9.1458
▁siguiente	-9.1458
▁Doña	-9.14688
jar	-9.1481
▁pena	-9.14878
▁11	-9.15142
▁podría	-9.15246
▁iban	-9.15367
);	-9.15424
▁18	-9.15567
▁DE	-9.15609
▁Menelao	-9.15641
▁Ulises	-9.15641
▁voluntad	-9.15641
▁encontrar	-9.15688
▁4	-9.1569
▁calor	-9.15728
▁mirando	-9.15804
▁Teucro	-9.16175
▁humana	-9.16176
et	-9.16236
exclamó	-9.16302
▁Perfecta	-9.16305
▁esas	-9.16427
▁nuestros	-9.16521
ation	-9.16566
▁part	-9.16566
▁14	-9.16573
▁dio	-9.16578
ect	-9.16712
▁ayuda	-9.16714
▁vol	-9.16763
▁echar	-9.17234
▁apenas	-9.17255
▁22	-9.17367
▁sacar	-9.17423
ismo	-9.17443
yo	-9.17528
▁ahí	-9.17744
▁corceles	-9.17813
▁Pe	-9.17831
▁Mauricia	-9.17836
▁empezó	-9.17857
▁pasó	-9.17995
▁acaba	-9.18086
for	-9.1809
4.	-9.18092
▁toma	-9.18165
tura	-9.18188
▁go	-9.18231
▁vale	-9.18562
ure	-9.18757
mor	-9.1881
▁sobrino	-9.18893
5.	-9.18895
▁hemos	-9.19029
▁lágrimas	-9.1905
▁come	-9.19054
▁cadáver	-9.19207
▁20	-9.19401
μ	-9.19445
▁silencio	-9.19446
▁21	-9.19449
▁acá	-9.19458
▁tenían	-9.19512
▁contestó	-9.19517
ine	-9.19654
▁other	-9.20053
▁hermosa	-9.2016
▁desp	-9.20274
▁razon	-9.20306
▁deja	-9.20343
.'	-9.20415
▁sentía	-9.20461
Me	-9.20543
▁pan	-9.20675
▁brazo	-9.20737
▁ley	-9.20964
ted	-9.20987
▁pas	-9.21097
▁río	-9.21132
▁grave	-9.21155
▁sala	-9.21205
▁Este	-9.21208
den	-9.21227
▁pensamiento	-9.2131
gan	-9.21343
▁rep	-9.21401
▁creer	-9.21443
ness	-9.21611
▁entender	-9.21688
▁Un	-9.21848
▁cabo	-9.21879
▁niña	-9.21891
▁ésta	-9.21897
ible	-9.21899
of	-9.21912
▁etc	-9.21977
▁natural	-9.22027
▁cayó	-9.22256
▁escudo	-9.22272
▁unas	-9.22306
▁veo	-9.2231
▁Una	-9.22416
su	-9.22484
ese	-9.22492
H	-9.22581
amos	-9.22603
▁salud	-9.22727
ció	-9.22807
ura	-9.22815
▁ningún	-9.22828
▁encima	-9.22832
imos	-9.23068
▁Ha	-9.23075
ic	-9.23302
▁emp	-9.23367
▁José	-9.23401
▁memoria	-9.23402
▁éstos	-9.23402
▁desea	-9.23402
replicó	-9.23557
▁lib	-9.23642
▁15	-9.23676
▁tenga	-9.23717
▁movimiento	-9.23979
▁naturaleza	-9.23986
▁siete	-9.24147
▁17	-9.24152
▁cama	-9.24204
ye	-9.24405
idas	-9.24446
Te	-9.24524
tía	-9.24597
rás	-9.24761
▁cuidado	-9.24763
▁i	-9.24998
▁despues	-9.25164
lí	-9.25217
Lo	-9.25268
▁querido	-9.25309
▁dan	-9.25422
▁propia	-9.25497
▁particular	-9.2551
▁cura	-9.25656
jas	-9.25691
▁debía	-9.25728
▁argivos	-9.25733
▁espacio	-9.2574
▁morir	-9.25786
hu	-9.25789
▁diosa	-9.25872
▁contar	-9.25949
▁qui	-9.25983
eo	-9.25998
cal	-9.26065
▁don	-9.26102
▁Sa	-9.26118
▁quiera	-9.2612
▁Mo	-9.26199
▁Á	-9.2629
▁haga	-9.26307
▁33	-9.26329
▁cha	-9.26607
▁dura	-9.26652
▁hermana	-9.26665
▁alguno	-9.26762
▁gusta	-9.26769
▁pasaba	-9.26848
▁carga	-9.26875
▁Moreno	-9.2692
▁Ma	-9.2693
▁troyanos	-9.27026
▁aquél	-9.27104
dita	-9.27159
▁llega	-9.27253
via	-9.27262
▁conoce	-9.27309
zca	-9.27428
▁señal	-9.27478
pare	-9.27505
▁Ciudad	-9.27519
▁Luego	-9.27519
▁adelante	-9.27591
▁_¡	-9.27597
▁venga	-9.27687
▁principal	-9.27768
▁miraba	-9.27777
▁sale	-9.28069
▁conciencia	-9.28122
▁quiso	-9.282
▁Ahora	-9.28495
▁llegado	-9.28575
▁costa	-9.28599
tin	-9.28668
▁XVI	-9.2872
▁Diomedes	-9.28728
▁horrible	-9.28728
▁pasos	-9.28786
▁acompaña	-9.29098
▁XI	-9.29309
rán	-9.29331
▁34	-9.29341
▁vivir	-9.29358
▁durante	-9.29376
▁bastante	-9.29419
▁sub	-9.29452
ona	-9.29518
▁quieres	-9.29662
eron	-9.29666
Ya	-9.29699
▁Juno	-9.29951
▁honor	-9.29954
▁suyo	-9.30457
tico	-9.30462
▁corta	-9.30502
▁separa	-9.30535
▁diga	-9.3057
▁Españoles	-9.30587
ex	-9.30853
▁=----	-9.30891
ear	-9.3113
▁caer	-9.31158
▁tampoco	-9.31189
▁Pablo	-9.31189
▁hubiese	-9.31189
ñas	-9.31453
plica	-9.31513
▁ves	-9.31519
▁tenian	-9.31582
iga	-9.31645
▁café	-9.31815
▁24	-9.31818
▁sintió	-9.31922
▁cre	-9.32265
▁pregunta	-9.32336
ο	-9.32419
ί	-9.32431
τ	-9.32434
▁hicieron	-9.32443
▁pueda	-9.32448
ice	-9.32486
▁vuelta	-9.32548
▁vió	-9.32686
▁Hay	-9.32742
▁col	-9.32896
▁importa	-9.32902
▁sentido	-9.33106
ke	-9.3317
▁seis	-9.33187
dura	-9.33281
▁cualquier	-9.33381
bar	-9.33454
▁Pi	-9.33603
▁efrit	-9.33713
▁28	-9.33719
▁combatir	-9.3375
vol	-9.3393
▁golpe	-9.34286
▁bu	-9.34323
▁echó	-9.34355
▁31	-9.34357
▁esos	-9.34363
▁detrás	-9.34364
▁fiesta	-9.34366
▁mirada	-9.34606
▁marcha	-9.34652
▁In	-9.34683
mpa	-9.34766
ario	-9.34807
▁caballero	-9.34999
▁hermoso	-9.35
▁terms	-9.35
▁Ar	-9.35022
▁casco	-9.35031
▁fija	-9.35046
▁ponía	-9.35075
▁up	-9.35408
▁llamar	-9.35497
én	-9.3558
ea	-9.35588
▁círculo	-9.35649
▁general	-9.35649
▁tío	-9.35652
▁which	-9.35654
▁paz	-9.35811
▁suya	-9.35963
σ	-9.36108
éis	-9.36143
ena	-9.36181
υ	-9.36302
▁vaya	-9.36388
ería	-9.36445
▁punta	-9.36487
▁Ve	-9.36499
▁tri	-9.36499
▁res	-9.36645
▁use	-9.36666
▁llevaba	-9.36705
._)	-9.36708
rón	-9.36837
mento	-9.36906
▁we	-9.36909
iza	-9.37026
▁Atrida	-9.37109
▁vivo	-9.37194
▁entra	-9.37196
▁levantó	-9.37623
▁26	-9.37629
▁torno	-9.37629
▁pica	-9.37708
▁Ba	-9.37974
▁16	-9.38077
λ	-9.3813
▁U	-9.38141
▁ejército	-9.38289
▁remedio	-9.38289
▁30	-9.38292
▁XIII	-9.3831
▁fu	-9.38493
ana	-9.38497
stro	-9.3853
aciones	-9.38583
▁fr	-9.38755
▁nueva	-9.38891
▁29	-9.38963
▁polvo	-9.38977
▁valiente	-9.39019
▁monte	-9.39078
▁viendo	-9.39131
▁dánaos	-9.39133
▁pal	-9.39143
▁may	-9.39206
▁respondió	-9.39265
at	-9.39273
▁venía	-9.3932
imiento	-9.39507
▁templo	-9.39636
▁prepara	-9.39674
▁Po	-9.39713
▁acerca	-9.39746
tic	-9.39864
iste	-9.39942
▁libre	-9.40159
▁aparta	-9.40201
▁escalera	-9.40316
▁27	-9.4032
▁venido	-9.40468
▁form	-9.40783
▁32	-9.41004
▁diversas	-9.41016
ino	-9.4105
▁pone	-9.41062
▁tira	-9.41179
▁negra	-9.41229
▁If	-9.41465
▁desgracia	-9.41583
dar	-9.41656
▁Reino	-9.4171
tan	-9.41872
▁mente	-9.41889
ega	-9.42151
▁Tú	-9.4225
▁vestido	-9.42386
▁toca	-9.42399
▁verdadero	-9.42503
▁estás	-9.42619
▁sabes	-9.42709
ub	-9.42787
▁have	-9.42788
▁inf	-9.43121
▁Todo	-9.4331
rar	-9.43339
▁libro	-9.43372
cur	-9.43373
▁hablaba	-9.43644
▁favor	-9.43661
tada	-9.4374
▁habian	-9.43793
▁viejo	-9.43825
ju	-9.43915
▁acud	-9.43915
▁out	-9.44047
nio	-9.44127
▁segundo	-9.44196
▁ch	-9.44215
▁pelo	-9.44323
áis	-9.44474
▁seguir	-9.44504
▁derecho	-9.44508
▁conversación	-9.44525
cl	-9.44823
▁visita	-9.44873
▁conocer	-9.44877
ES	-9.44896
Ha	-9.4492
ete	-9.4503
▁tantas	-9.45124
▁blanco	-9.45212
▁25	-9.45218
▁arco	-9.4535
▁darle	-9.45389
▁Idolo	-9.45558
tur	-9.45705
ous	-9.45807
▁puertas	-9.45831
▁fondo	-9.46037
▁querer	-9.46063
ctor	-9.46096
▁dama	-9.46163
▁arma	-9.46269
▁tantos	-9.46291
!_	-9.4653
tera	-9.46645
▁gra	-9.46664
▁agreement	-9.46666
▁espada	-9.46822
▁animales	-9.46825
lic	-9.46958
cito	-9.46977
ándola	-9.4712
▁silla	-9.47203
▁necesidad	-9.47386
▁asunto	-9.47387
▁mandó	-9.47387
▁lleno	-9.47388
▁pareció	-9.47397
▁derecha	-9.47401
▁Allí	-9.47443
illo	-9.475
▁parecer	-9.47621
if	-9.47703
▁mamá	-9.47721
ι	-9.47738
dora	-9.47968
ábase	-9.47981
cita	-9.48005
▁deseos	-9.48049
▁médico	-9.48121
▁pudiera	-9.48122
▁país	-9.48147
▁Cu	-9.48168
▁esp	-9.4819
▁podrá	-9.48259
▁vea	-9.48319
idades	-9.4836
▁pueden	-9.48685
▁llevó	-9.48862
▁número	-9.48862
▁moral	-9.48891
rí	-9.49013
iz	-9.49098
▁observa	-9.49496
▁atención	-9.49614
▁juicio	-9.4962
▁buscar	-9.49784
zos	-9.49798
▁levanta	-9.4981
▁llorar	-9.49828
▁Estaba	-9.49868
▁Do	-9.50053
▁Mientras	-9.5036
▁arroja	-9.50438
▁confi	-9.50559
▁almas	-9.50672
▁noticia	-9.50752
▁saca	-9.50764
▁busca	-9.50828
▁traer	-9.50889
▁papel	-9.509
▁viaje	-9.50912
uda	-9.50993
▁tierras	-9.50996
ciendo	-9.51072
▁Ballester	-9.51118
▁Orbajosa	-9.51118
▁labios	-9.51153
ales	-9.51155
und	-9.51181
rían	-9.51287
▁flores	-9.51348
▁Qui	-9.51401
▁temor	-9.51766
▁basta	-9.51778
...--	-9.51875
▁Izquierdo	-9.51881
▁Martí	-9.51882
▁diversos	-9.51898
ér	-9.51915
ándome	-9.51976
bilidad	-9.52017
▁aguas	-9.52106
ry	-9.52315
jos	-9.52407
▁Tra	-9.52467
▁presente	-9.52494
cero	-9.52506
▁na	-9.5255
▁pos	-9.52552
▁ob	-9.52602
▁Había	-9.52651
▁Mar	-9.52838
▁sur	-9.52869
org	-9.52968
▁dé	-9.5315
▁horas	-9.53167
▁culpa	-9.53402
▁vuestro	-9.53426
▁muro	-9.53704
▁cogió	-9.53793
sh	-9.53849
▁sombra	-9.53913
▁cap	-9.54041
iese	-9.54074
▁nave	-9.54179
▁inclina	-9.54207
ANTO	-9.54208
udo	-9.5427
▁peor	-9.54363
AS	-9.54476
▁Sal	-9.54516
▁ten	-9.54604
▁bas	-9.54776
▁Néstor	-9.54994
▁victoria	-9.54994
▁perdido	-9.54996
▁2)	-9.54998
▁1)	-9.55068
▁dicha	-9.55096
▁ido	-9.55104
▁hombros	-9.55114
ose	-9.55399
▁tono	-9.55422
▁piedras	-9.55516
▁viva	-9.55534
Mi	-9.55613
Vaya	-9.55634
esta	-9.55678
▁ilustre	-9.55788
▁quisiera	-9.55792
▁herido	-9.55855
eros	-9.55872
▁perder	-9.5589
▁reun	-9.55956
▁VI	-9.56324
▁doce	-9.56565
δ	-9.56588
▁ruido	-9.5659
▁rodea	-9.56663
▁quita	-9.56695
▁grado	-9.5675
eza	-9.56892
▁pase	-9.569
▁enemigos	-9.57079
▁Aquel	-9.57135
▁XX	-9.57362
▁alegre	-9.57395
▁cuello	-9.57395
▁voces	-9.57395
rios	-9.57406
ere	-9.5743
val	-9.57435
▁andar	-9.57664
dores	-9.57814
▁Estupiñá	-9.58207
▁blanca	-9.58207
▁único	-9.58207
▁rodillas	-9.58208
▁habrá	-9.58211
▁tomó	-9.58214
ento	-9.58259
▁subir	-9.58414
▁niños	-9.58504
▁hor	-9.58692
▁edad	-9.58844
▁llamado	-9.5889
▁Ro	-9.58968
▁XIV	-9.59043
▁Desde	-9.59053
Quién	-9.59061
▁IV	-9.59077
▁gracias	-9.59173
▁oir	-9.59296
▁peso	-9.59375
puesto	-9.59378
▁vientos	-9.59415
▁ja	-9.59527
dida	-9.59643
ard	-9.59648
▁verdadera	-9.59846
▁profundo	-9.59854
▁hierro	-9.59854
torio	-9.5986
▁clase	-9.59864
▁motivo	-9.59895
▁40	-9.59925
▁segun	-9.60019
▁guarda	-9.60043
▁menor	-9.60098
▁salía	-9.60406
--;	-9.60448
Se	-9.60475
▁fo	-9.60576
▁superior	-9.60687
▁vosotros	-9.60687
▁vuestra	-9.60687
▁dejaba	-9.6069
▁copyright	-9.60693
rías	-9.60812
▁ofreci	-9.60879
óse	-9.60918
▁miró	-9.60957
ful	-9.61155
▁vela	-9.61216
▁cariño	-9.61331
ish	-9.61366
▁XV	-9.61505
▁Feijoo	-9.61527
▁Nicolás	-9.61527
▁última	-9.61527
▁veinte	-9.61528
▁admirable	-9.61552
▁santo	-9.61587
▁43	-9.61633
▁justicia	-9.61709
ula	-9.61818
▁diferentes	-9.6186
▁Bien	-9.61909
▁primeros	-9.61979
pt	-9.62008
nada	-9.62076
▁Baldomero	-9.62375
▁Nueva	-9.62375
▁curiosidad	-9.62375
▁excelente	-9.62375
▁Ilión	-9.62375
▁expresión	-9.62378
▁pluma	-9.6238
5;	-9.62411
cien	-9.62483
▁LA	-9.62517
▁diré	-9.62518
▁anda	-9.62526
dio	-9.6254
▁agita	-9.62543
table	-9.62599
Con	-9.62616
▁leguas	-9.62874
▁preguntó	-9.62909
▁penetra	-9.63041
▁claro	-9.63233
▁coloca	-9.63244
▁malo	-9.63286
▁Cristo	-9.63389
▁vueltas	-9.6339
▁Sin	-9.63439
▁sentado	-9.63467
▁Inca	-9.63484
cé	-9.63563
mbre	-9.6358
▁hallan	-9.63714
the	-9.63944
▁meses	-9.63992
▁encuentro	-9.64091
▁presencia	-9.64092
▁contigo	-9.64096
▁ira	-9.64214
▁tiempos	-9.64217
pas	-9.64507
▁lucha	-9.64629
LA	-9.64676
▁cruel	-9.64735
▁conserva	-9.64739
cier	-9.6494
▁Archive	-9.64961
▁Europa	-9.64961
▁interior	-9.64961
▁Eneas	-9.64966
▁neg	-9.64991
▁tristeza	-9.65101
▁sentir	-9.65331
gado	-9.65645
▁entraba	-9.65773
▁Neptuno	-9.65838
▁breve	-9.65839
▁propósito	-9.65849
▁vuelto	-9.65883
▁oye	-9.65925
icio	-9.66041
▁poca	-9.66053
▁her	-9.66131
▁patria	-9.66155
RA	-9.66253
▁pecado	-9.66446
▁ligeros	-9.66474
tero	-9.66601
España	-9.66666
▁cumpl	-9.66719
▁significa	-9.66723
▁secreto	-9.66729
▁atrás	-9.66762
▁miradas	-9.66921
▁esté	-9.66987
▁risa	-9.67007
▁ustedes	-9.67009
▁hermosas	-9.67362
▁gr	-9.67503
pero	-9.67516
prim	-9.67583
▁pen	-9.67607
▁feliz	-9.67616
▁provincia	-9.67616
▁humano	-9.67617
▁35	-9.6762
▁corriente	-9.67628
tener	-9.67631
▁embargo	-9.67648
▁maravilla	-9.67705
▁firme	-9.678
▁hechos	-9.67861
▁pude	-9.67895
▁quienes	-9.67916
▁Ella	-9.67998
end	-9.68114
▁verla	-9.68158
▁copa	-9.68233
3;	-9.68445
ight	-9.68456
▁comun	-9.68456
AL	-9.68494
▁fee	-9.68504
▁Respondió	-9.68517
▁enfermo	-9.68517
▁armadura	-9.68528
▁IX	-9.68531
▁visir	-9.68534
▁ninguno	-9.68577
OS	-9.68582
▁declara	-9.68593
▁Dijo	-9.68598
▁compañero	-9.68599
▁daño	-9.68616
lado	-9.68823
▁Hi	-9.68873
▁María	-9.68903
ty	-9.68911
▁hacian	-9.68925
▁daban	-9.68972
▁compra	-9.68976
▁trata	-9.69017
▁sigue	-9.69028
▁enseña	-9.69047
tando	-9.6915
bil	-9.69156
▁vamos	-9.69174
▁sacrificios	-9.69195
▁impe	-9.69361
▁Océano	-9.69426
▁difícil	-9.69426
▁vergüenza	-9.69426
▁VIII	-9.69453
dito	-9.69489
til	-9.69528
▁oficio	-9.69558
▁herida	-9.69623
▁Ch	-9.69643
▁ciertas	-9.69758
repuso	-9.69813
▁but	-9.69819
▁placer	-9.69896
▁adora	-9.69906
▁honra	-9.70055
▁libros	-9.70153
qu	-9.7016
▁Tu	-9.70224
▁obras	-9.70228
▁obliga	-9.70266
lor	-9.70294
▁Castell	-9.70343
▁infeliz	-9.70343
▁paragraph	-9.70343
▁XVII	-9.70359
▁mitad	-9.70365
▁make	-9.70374
▁42	-9.70443
▁canto	-9.70448
▁pinta	-9.70482
▁comida	-9.7056
▁must	-9.70596
▁ocho	-9.70758
not	-9.70875
▁arrastra	-9.71214
▁Papitos	-9.71269
▁peligro	-9.71269
▁pedir	-9.71285
▁tenemos	-9.71295
▁primo	-9.71305
▁fiera	-9.71373
▁extraña	-9.71388
▁gua	-9.71513
8]	-9.71592
=)	-9.71683
var	-9.71705
▁hallaba	-9.7173
▁cien	-9.71787
▁cho	-9.71859
▁Aquí	-9.71862
▁Ci	-9.71885
▁noches	-9.72053
irse	-9.72061
▁creía	-9.72076
ever	-9.72096
▁cólera	-9.72204
▁Jove	-9.72204
▁cuasi	-9.72205
▁azogue	-9.72205
▁fruta	-9.72206
▁alcoba	-9.72215
tiene	-9.7223
▁pr	-9.72233
rito	-9.72366
ece	-9.72408
▁hablando	-9.72428
▁ci	-9.72435
!».	-9.72478
9]	-9.72481
▁Canto	-9.72483
IO	-9.72508
▁buenos	-9.72621
Ó	-9.72661
lia	-9.72821
▁siente	-9.7291
▁entera	-9.72962
▁ojo	-9.73087
▁verle	-9.73102
arro	-9.73125
▁provide	-9.73148
▁abandona	-9.73149
▁39	-9.73151
▁who	-9.732
illas	-9.73336
▁Padre	-9.73425
tiendo	-9.73489
▁verde	-9.73497
ant	-9.73664
▁Mira	-9.7367
terra	-9.7398
▁admira	-9.74036
▁cincuenta	-9.741
▁objeto	-9.741
▁fatiga	-9.74101
▁tendrá	-9.74105
▁criatura	-9.7411
▁take	-9.74122
▁esposo	-9.74137
▁viuda	-9.74172
▁apoy	-9.74183
▁Tal	-9.74262
▁costumbre	-9.74333
▁Islas	-9.74353
▁suyos	-9.74384
▁dejando	-9.74461
▁estamos	-9.74859
hor	-9.75016
ά	-9.75025
▁Literary	-9.75061
▁ordinario	-9.75061
▁siquiera	-9.75061
▁habiendo	-9.75062
▁aspecto	-9.75065
▁procede	-9.75066
▁retira	-9.75079
TO	-9.75084
▁sacó	-9.75105
▁turba	-9.7514
▁pastor	-9.75143
▁coche	-9.75165
▁Fi	-9.75177
▁trans	-9.75493
▁tratar	-9.75909
▁pañuelo	-9.76032
▁bondad	-9.76033
▁XXIII	-9.76046
▁laguna	-9.76061
▁cuál	-9.76064
▁chica	-9.76068
▁cria	-9.76264
▁tuvieron	-9.76322
vas	-9.76348
▁hecha	-9.76439
▁K	-9.76493
RO	-9.76495
▁siglo	-9.76542
▁lecho	-9.76589
▁pura	-9.7673
▁árbol	-9.76775
▁Todos	-9.76915
▁Evaristo	-9.77012
▁United	-9.77012
▁States	-9.77013
▁escrito	-9.77013
▁prueba	-9.77017
áronse	-9.77026
▁frío	-9.77034
dri	-9.77035
▁calla	-9.77142
▁44	-9.77148
▁state	-9.77206
▁conforme	-9.77252
zas	-9.7727
▁mayores	-9.77332
▁vas	-9.77428
gio	-9.77822
tona	-9.77873
▁compañeros	-9.77912
▁jóvenes	-9.78003
▁word	-9.78003
▁suceso	-9.78069
▁Reyes	-9.78276
▁his	-9.78335
▁espalda	-9.7836
▁im	-9.78456
▁Ido	-9.78456
▁anima	-9.78573
▁place	-9.78678
▁puedes	-9.7897
▁Olimpo	-9.79003
▁además	-9.79003
▁tuviera	-9.79004
▁50	-9.79006
▁51	-9.79006
▁38	-9.79008
▁XII	-9.79022
▁cuento	-9.79029
▁traje	-9.79038
▁muchacho	-9.79062
Á	-9.79063
▁buenas	-9.79079
▁rica	-9.79079
▁oh	-9.79095
▁plan	-9.79161
▁caudillos	-9.79211
▁cruz	-9.79331
▁riqueza	-9.79386
▁enemigo	-9.79395
▁viera	-9.79525
▁usan	-9.79553
tilla	-9.79913
eb	-9.79958
▁determina	-9.80013
▁public	-9.80013
▁respeto	-9.80013
▁pequeña	-9.80015
▁ambas	-9.80015
▁access	-9.80018
▁antigua	-9.80033
▁poderoso	-9.80074
cta	-9.80177
▁ocupa	-9.80198
▁querida	-9.80213
▁indica	-9.80223
zó	-9.80344
▁pensaba	-9.80424
▁tenia	-9.80452
▁quedar	-9.80526
▁llamaban	-9.80708
▁materia	-9.80766
▁vive	-9.80934
▁copy	-9.80986
▁llanura	-9.81033
▁piensa	-9.81037
▁noble	-9.81271
▁oculta	-9.81314
▁barba	-9.8132
▁procura	-9.8135
ál	-9.81368
▁criado	-9.81604
▁meter	-9.81642
▁cae	-9.81679
▁hacían	-9.81683
▁metal	-9.81796
▁coger	-9.81946
▁trabaja	-9.81975
Eso	-9.82044
▁eterna	-9.82064
▁oyó	-9.82069
▁centro	-9.82101
▁excita	-9.82106
iéndole	-9.82165
▁fuí	-9.82166
▁tiro	-9.82192
▁funda	-9.82225
▁librar	-9.8224
▁Antiguos	-9.82275
▁Aunque	-9.82278
ies	-9.82402
▁Per	-9.8245
ense	-9.82527
▁guerrero	-9.82552
▁deseaba	-9.82559
use	-9.82662
▁Li	-9.82719
▁Ver	-9.83031
▁capa	-9.8305
ándolo	-9.83096
▁recibir	-9.83106
▁extremo	-9.83107
▁pequeño	-9.83108
▁dientes	-9.8311
▁donations	-9.8311
▁podido	-9.83144
▁permit	-9.83157
▁full	-9.83163
É	-9.83201
añadió	-9.83201
▁47	-9.83216
▁46	-9.83256
▁ganas	-9.83334
Pobre	-9.8335
▁grandeza	-9.83468
Al	-9.83497
▁bi	-9.83624
▁duro	-9.83643
ign	-9.83764
▁Fue	-9.83844
▁altura	-9.83903
▁quizás	-9.83948
decía	-9.84101
▁lástima	-9.84158
▁Plácido	-9.84158
▁encuentra	-9.84158
▁Aurora	-9.84158
▁without	-9.84159
▁37	-9.84163
▁ciencia	-9.84193
▁flor	-9.84199
▁vencido	-9.84212
▁tomando	-9.84398
▁quieren	-9.84413
▁segunda	-9.8446
▁Pro	-9.84505
▁acto	-9.84517
▁asi	-9.84517
romp	-9.84542
▁carta	-9.84636
dió	-9.84691
ador	-9.84747
▁Be	-9.84863
▁llevado	-9.84879
▁correr	-9.84985
▁calma	-9.85043
rum	-9.85066
cua	-9.85157
▁circu	-9.85213
/	-9.85222
▁Demonio	-9.85222
▁sobrina	-9.85222
▁36	-9.85228
▁revela	-9.85229
▁estima	-9.85251
▁respond	-9.85257
▁reír	-9.85295
▁1	-9.85297
▁Juanito	-9.85319
poner	-9.85327
▁humo	-9.8535
▁reino	-9.85447
▁gasta	-9.85456
▁estrellas	-9.85645
▁verás	-9.85696
▁caballo	-9.85889
▁Ga	-9.85969
▁indi	-9.8597
▁exclamó	-9.86043
▁cabellera	-9.86297
▁miembros	-9.86297
▁vivía	-9.86302
▁alter	-9.8631
▁abrió	-9.86314
▁contento	-9.86318
▁oí	-9.86322
▁aquéllos	-9.86365
▁torre	-9.86383
ima	-9.86418
▁paseo	-9.86463
▁Otra	-9.86501
▁siguió	-9.86545
ult	-9.86684
▁hojas	-9.86749
▁X	-9.8679
▁pieza	-9.86873
▁vicio	-9.86989
▁mozo	-9.86998
ier	-9.87018
▁rayos	-9.87021
▁Tan	-9.87264
▁Sus	-9.87307
▁Delfín	-9.87384
▁Spanish	-9.87384
▁príncipe	-9.87384
▁treinta	-9.87384
▁mentira	-9.87385
▁about	-9.87386
▁escucha	-9.87391
▁volviendo	-9.87398
▁poeta	-9.87414
▁give	-9.87498
▁fiel	-9.87499
▁dieron	-9.87562
▁órdenes	-9.87565
▁poniendo	-9.87645
iv	-9.87829
▁seguía	-9.87871
▁solía	-9.87909
ís	-9.8793
▁guerreros	-9.87967
itos	-9.87982
▁broma	-9.88058
▁quedaba	-9.88175
▁goza	-9.88192
lio	-9.88199
sola	-9.88251
▁fácil	-9.88358
▁celebra	-9.88438
▁llegaba	-9.88443
▁Escritura	-9.88483
▁Pelida	-9.88484
▁sonrisa	-9.88484
▁conocido	-9.88488
▁detuvo	-9.88493
vil	-9.88506
▁valle	-9.88514
▁dispuesto	-9.88519
▁XVIII	-9.88521
▁echa	-9.88528
▁destino	-9.88568
▁letras	-9.88587
▁norte	-9.88704
▁dirigió	-9.88721
▁árboles	-9.8875
▁representa	-9.88879
▁solamente	-9.8889
ph	-9.89018
▁corte	-9.89089
▁perros	-9.89139
▁salta	-9.89144
▁dormir	-9.89186
▁anunci	-9.89264
▁necesita	-9.89315
▁escribir	-9.89345
▁region	-9.89358
▁compar	-9.8938
Ve	-9.89463
▁Tierra	-9.89594
▁alrededor	-9.89594
▁broncínea	-9.89594
▁demasiado	-9.89594
▁izquierda	-9.89594
▁opinión	-9.89594
▁confianza	-9.89594
▁situación	-9.89595
▁apareció	-9.89595
▁60	-9.89599
▁patio	-9.89614
▁comunica	-9.89624
▁realidad	-9.89706
dera	-9.89725
▁vieron	-9.89803
▁Rosario	-9.89825
▁Roma	-9.90059
llar	-9.90329
uro	-9.90332
▁bar	-9.90373
side	-9.90569
cab	-9.90584
▁most	-9.90592
▁fal	-9.90621
▁inteligencia	-9.90718
▁necesario	-9.90718
▁nueve	-9.90718
▁orgullo	-9.90718
▁ocasión	-9.90718
▁pensando	-9.9072
▁69	-9.90721
▁asiento	-9.90726
▁frase	-9.90753
▁talento	-9.90806
▁servir	-9.90823
▁45	-9.9086
▁pelear	-9.90888
▁beber	-9.90899
▁También	-9.90972
▁extend	-9.90979
Quiere	-9.91096
dad	-9.91157
bia	-9.91316
5=	-9.91479
▁consejo	-9.91517
▁notable	-9.91818
▁nariz	-9.91854
▁XXI	-9.91855
▁azul	-9.91858
▁logra	-9.91923
ábamos	-9.91934
▁montaña	-9.91938
▁49	-9.91943
▁olor	-9.92078
▁III	-9.92159
▁corona	-9.92208
▁Bu	-9.9234
▁Santo	-9.92346
▁cru	-9.92406
bal	-9.92485
less	-9.92487
▁nuestras	-9.92497
▁pata	-9.92513
zón	-9.92541
▁more	-9.92556
ejo	-9.92561
pel	-9.92563
ivo	-9.92721
▁ángel	-9.92765
▁ganado	-9.92818
▁clara	-9.92899
▁Idomeneo	-9.93004
▁imposible	-9.93004
▁magnánimo	-9.93004
▁amistad	-9.93004
▁mezcla	-9.93004
▁carrera	-9.93005
▁respira	-9.93005
▁cabello	-9.93015
▁vigor	-9.93017
▁extraño	-9.9302
cí	-9.93033
▁extra	-9.9308
fund	-9.93155
▁dirigi	-9.93166
éndose	-9.93223
illos	-9.93255
tino	-9.93265
▁abrir	-9.93389
▁hablado	-9.93417
▁Tiene	-9.93475
IT	-9.93536
▁pasando	-9.93669
▁Don	-9.93672
▁ponerse	-9.93739
col	-9.93791
_...	-9.9385
▁Isla	-9.93889
xi	-9.93927
red	-9.94017
▁ingenio	-9.94085
▁señoras	-9.94157
▁Caudillo	-9.94167
▁alguien	-9.94167
▁amenaza	-9.94167
▁especie	-9.94167
▁iglesia	-9.94167
▁ignora	-9.94167
▁esperanza	-9.94167
▁Pedro	-9.94167
▁espanto	-9.94169
▁dueño	-9.9418
▁VII	-9.94181
▁Tenía	-9.94185
▁pescador	-9.94189
▁caza	-9.94212
▁libertad	-9.94272
▁espera	-9.94275
▁real	-9.94325
▁clava	-9.94334
▁48	-9.94361
▁llegaron	-9.94512
age	-9.94591
▁was	-9.94595
▁piel	-9.94693
IS	-9.94768
tina	-9.94823
▁navega	-9.94846
teo	-9.94906
cimiento	-9.94917
▁Él	-9.94931
▁puro	-9.94942
▁negocio	-9.95061
▁hacerlo	-9.95102
▁sepa	-9.95216
Pitus	-9.95343
▁cerebro	-9.95343
▁ejemplo	-9.95343
▁sombrero	-9.95343
▁través	-9.95343
▁fruto	-9.95345
▁ventana	-9.95345
▁conquista	-9.95347
▁sierra	-9.95361
▁fresco	-9.95362
▁limpia	-9.95387
▁distancia	-9.95392
▁Más	-9.95396
▁salieron	-9.95422
ines	-9.9543
▁velo	-9.95437
▁tranquilo	-9.95444
▁casas	-9.95574
▁echando	-9.95612
▁conviene	-9.95638
▁gritos	-9.9566
▁palo	-9.95676
▁recorr	-9.957
▁Sí	-9.95756
▁mismos	-9.95789
Del	-9.958
▁rico	-9.96046
itas	-9.96098
ara	-9.96165
ji	-9.96184
▁entero	-9.96186
sum	-9.96228
▁caudillo	-9.96286
▁Sor	-9.96344
▁cuán	-9.96362
Pa	-9.9639
▁pega	-9.96415
▁reina	-9.9651
▁Motezuma	-9.96533
▁semblante	-9.96533
▁ardiente	-9.96534
▁origen	-9.96534
▁cocina	-9.96534
▁will	-9.96534
▁llave	-9.96536
▁seguro	-9.96554
▁OF	-9.96616
▁hice	-9.9674
imagen	-9.96786
▁É	-9.96816
▁metales	-9.96819
▁mató	-9.96911
▁tomaba	-9.96913
▁pon	-9.96916
▁sacaba	-9.97218
▁decirle	-9.97361
▁cerro	-9.97393
▁conocía	-9.97413
▁volvía	-9.97457
▁Bo	-9.97516
cup	-9.97653
▁cost	-9.97662
▁trag	-9.97696
▁creí	-9.9771
posición	-9.97718
▁Iglesia	-9.97738
▁Sarpedón	-9.97738
▁arranca	-9.97739
▁vinieron	-9.9774
▁camina	-9.97745
▁Nombre	-9.97875
▁sentimiento	-9.97929
▁cargo	-9.97948
siones	-9.98003
Vamos	-9.9803
Sabe	-9.98038
char	-9.98059
▁aleja	-9.98129
uch	-9.98155
▁rama	-9.98175
▁uso	-9.98325
¿	-9.98332
▁colg	-9.98388
▁cambia	-9.98537
mada	-9.98584
▁dias	-9.98586
▁mat	-9.98689
▁flecha	-9.98736
▁condena	-9.98766
▁hombro	-9.98773
▁teucro	-9.98779
▁alas	-9.98783
▁Tórrida	-9.98958
▁carácter	-9.98958
▁experiencia	-9.98958
▁sociedad	-9.98958
▁acercó	-9.98959
▁hirió	-9.98959
▁pusieron	-9.98961
▁acento	-9.98976
▁verá	-9.9898
▁cumbre	-9.98985
▁Guía	-9.99046
▁inmortales	-9.99076
▁comedor	-9.99097
▁produce	-9.9912
▁your	-9.99135
Ju	-9.99146
▁under	-9.99301
▁corri	-9.99327
▁sali	-9.99431
ser	-9.99618
▁minas	-9.99638
▁podían	-9.99725
▁espaldas	-9.99748
▁imagen	-9.99932
ella	-9.99985
ist	-10.0011
▁orilla	-10.0018
▁estuviera	-10.0019
▁llamó	-10.0019
▁jefe	-10.0019
▁disputa	-10.0019
▁nombra	-10.002
▁alcanza	-10.0025
▁versos	-10.0026
▁hermanos	-10.0029
▁habita	-10.0031
ual	-10.0036
▁Historia	-10.0039
▁mortales	-10.0042
▁volví	-10.0048
▁Maestro	-10.0051
▁presenta	-10.0051
▁asombro	-10.0061
▁cuantos	-10.0064
▁ciertos	-10.0076
▁honrada	-10.0078
Í	-10.008
pg	-10.0101
umb	-10.0111
IN	-10.0118
▁combat	-10.0127
éndole	-10.0128
▁License	-10.0144
▁opinion	-10.0144
▁muestra	-10.0144
▁conocimiento	-10.0144
▁thing	-10.0144
▁sabio	-10.0146
▁animal	-10.016
▁atraves	-10.0168
▁pico	-10.0169
dón	-10.0172
▁defender	-10.0172
cómo	-10.0189
▁sentó	-10.0194
▁reales	-10.0194
0]	-10.0195
▁paga	-10.0221
quí	-10.0228
▁pensamientos	-10.0228
ance	-10.023
▁puesta	-10.0241
OR	-10.0248
▁humor	-10.0259
▁termina	-10.0271
▁inmensa	-10.0271
▁59	-10.0271
▁agree	-10.0272
▁mueve	-10.0272
▁nubes	-10.0273
▁abrasa	-10.0276
▁vuelva	-10.0276
▁dirá	-10.0279
▁Gu	-10.0284
▁señorita	-10.0287
▁supo	-10.0294
_)	-10.0295
▁saben	-10.03
emp	-10.0304
▁muertos	-10.0307
▁rob	-10.0323
▁semejantes	-10.0331
▁bur	-10.0336
▁entiende	-10.0339
para	-10.0341
▁Com	-10.0354
▁quitar	-10.0375
▁mol	-10.0378
▁pide	-10.0382
▁Saturnio	-10.0399
▁línea	-10.0399
▁arrojó	-10.0399
▁estudia	-10.0399
▁tontería	-10.0399
▁premio	-10.0399
▁53	-10.04
▁corriendo	-10.0401
eri	-10.0402
▁plantas	-10.0403
▁veloz	-10.0405
cent	-10.0408
▁llorando	-10.0409
▁time	-10.0416
▁orillas	-10.0424
▁Cal	-10.0428
▁Entre	-10.0433
indicó	-10.0435
rias	-10.0435
lga	-10.0436
▁encontraba	-10.0439
▁burla	-10.0442
and	-10.0456
jó	-10.0463
▁entrega	-10.0465
▁cualquiera	-10.0466
▁sig	-10.0468
▁hallar	-10.047
ling	-10.0483
▁here	-10.0484
lón	-10.0488
▁dejado	-10.0502
▁mortal	-10.0505
▁alcanzar	-10.051
▁eleva	-10.0526
▁nube	-10.0526
▁acuerdo	-10.0529
▁entendimiento	-10.0529
▁sagrada	-10.0529
▁error	-10.0529
▁consigo	-10.0529
▁XXIV	-10.053
▁riendo	-10.0539
dul	-10.0545
lina	-10.0549
hí	-10.0556
▁dijeron	-10.0556
CO	-10.0557
▁fuente	-10.0559
▁probar	-10.0562
▁males	-10.0562
stancia	-10.0563
Para	-10.0585
rnos	-10.0591
ÓN	-10.0595
▁rosa	-10.0599
▁entrada	-10.0603
▁hará	-10.0603
bio	-10.0604
aje	-10.0615
ída	-10.0639
tem	-10.0648
▁Beatriz	-10.066
▁Jáuregui	-10.066
▁Samaniego	-10.066
▁compañía	-10.066
▁patronímico	-10.066
▁Helena	-10.0661
▁rueda	-10.0661
▁aprecia	-10.0661
▁than	-10.0661
▁respuesta	-10.0662
▁such	-10.0662
▁repente	-10.0664
▁digna	-10.0676
▁inspira	-10.0677
▁ocurrido	-10.0682
▁loca	-10.0687
▁faltaba	-10.0689
▁3.	-10.0692
dilla	-10.0699
▁hund	-10.0703
taban	-10.0706
▁tonto	-10.0706
▁ardor	-10.0711
▁laws	-10.0713
▁pasaron	-10.0715
▁padec	-10.0725
▁nacido	-10.0725
▁us	-10.0736
cado	-10.074
▁rem	-10.0745
▁avis	-10.0746
▁autor	-10.0749
▁comprar	-10.0762
▁Nada	-10.0764
edad	-10.0788
▁canónigo	-10.0794
▁víctima	-10.0794
▁examina	-10.0794
▁trademark	-10.0794
▁what	-10.0794
▁huerta	-10.0794
▁antiguo	-10.0798
▁caliente	-10.0799
▁botica	-10.0799
▁carros	-10.08
▁tonta	-10.08
▁planta	-10.08
▁Incas	-10.0807
azo	-10.0812
▁digno	-10.0816
dísimo	-10.0821
▁novel	-10.0824
▁Está	-10.0826
▁frio	-10.0827
▁montes	-10.083
▁Ven	-10.0835
▁volvi	-10.0842
ther	-10.0857
IDA	-10.0868
uc	-10.087
▁estrella	-10.0876
▁leyes	-10.0887
cle	-10.0887
luc	-10.0888
▁tomado	-10.0891
tería	-10.0902
▁diera	-10.0913
▁profunda	-10.0916
cide	-10.0919
▁Inocencio	-10.0929
▁Provincia	-10.0929
▁matrimonio	-10.0929
▁próxima	-10.0929
▁muralla	-10.0929
▁ruego	-10.0929
▁capital	-10.0929
▁dignidad	-10.0929
▁anterior	-10.0929
▁terror	-10.0932
▁id	-10.0936
▁diferencia	-10.0937
▁atrev	-10.0937
▁sujeta	-10.094
▁diciéndole	-10.0949
ww	-10.0952
▁cumplir	-10.0955
▁fuga	-10.0957
gada	-10.0958
cilla	-10.0964
▁2.	-10.0965
▁sufr	-10.0982
ático	-10.0984
cada	-10.0993
▁corría	-10.1
▁Señores	-10.1004
iesen	-10.1008
▁suma	-10.1013
act	-10.1016
▁entrado	-10.1017
▁cantar	-10.1025
▁sentar	-10.1027
▁pueblos	-10.1037
▁considera	-10.1037
▁Villalonga	-10.1066
▁adquiri	-10.1066
▁inferior	-10.1066
▁phrase	-10.1066
▁sacerdote	-10.1066
▁balcón	-10.1066
▁servicio	-10.1066
▁caído	-10.1066
▁52	-10.1066
▁gozo	-10.1067
▁provecho	-10.1068
▁existencia	-10.1069
▁abundante	-10.1074
▁encarga	-10.1074
▁lenguaje	-10.1076
▁habitación	-10.1076
▁mostrar	-10.1076
▁hacerle	-10.1076
▁sacr	-10.1077
▁Otro	-10.1079
uela	-10.1097
▁justo	-10.1098
▁fuerzas	-10.1101
▁Ce	-10.1106
▁afirma	-10.1118
▁ciudades	-10.1119
▁sospecha	-10.1123
▁escond	-10.1129
▁its	-10.1134
▁Casa	-10.1138
Porque	-10.1139
▁isla	-10.1143
▁presta	-10.1146
NO	-10.1151
▁person	-10.1154
▁pronuncia	-10.1154
▁aquélla	-10.1154
▁Sacerdotes	-10.1154
▁Eso	-10.1162
fig	-10.1163
inar	-10.1166
▁parecían	-10.1167
▁calles	-10.1173
▁amar	-10.1179
▁echaba	-10.12
▁54	-10.1201
▁esfuerzo	-10.1205
▁paciencia	-10.1205
▁público	-10.1205
▁recuerdo	-10.1205
▁califa	-10.1205
▁Sólo	-10.1205
▁engaño	-10.1205
▁indigna	-10.1205
▁XIX	-10.1206
▁edificio	-10.1206
▁imaginación	-10.1207
▁prima	-10.1208
▁enorme	-10.1208
▁copie	-10.1211
▁contenta	-10.1212
▁simple	-10.1212
▁adorn	-10.1213
▁Antíloco	-10.1215
▁comply	-10.1217
▁peces	-10.122
▁regal	-10.1223
él	-10.1229
▁caro	-10.124
▁sense	-10.1246
Di	-10.1259
▁Man	-10.1263
izo	-10.1263
▁trae	-10.1265
▁salido	-10.1268
Tú	-10.1268
ieran	-10.1275
▁ví	-10.1278
▁llevando	-10.1278
▁Son	-10.1279
▁existe	-10.1283
IA	-10.1292
▁vienen	-10.1295
uelo	-10.1302
▁fuertes	-10.1302
▁Idolos	-10.1304
▁some	-10.1318
▁derram	-10.1323
▁Vamos	-10.1328
▁sent	-10.1328
ave	-10.1332
tillo	-10.1333
▁acc	-10.1339
zaba	-10.1343
▁Severiana	-10.1346
▁gobierno	-10.1346
▁prudente	-10.1346
▁cambio	-10.1346
▁prisa	-10.1346
▁claridad	-10.1346
▁bestia	-10.1346
▁tendría	-10.1346
▁castiga	-10.1346
▁acciones	-10.1347
▁oreja	-10.1347
▁off	-10.135
LO	-10.1353
▁quitó	-10.1353
▁Caballuco	-10.1355
▁ancho	-10.1356
▁demonio	-10.1366
▁ceremonias	-10.1371
iéndola	-10.1396
▁cesa	-10.1398
▁due	-10.1404
▁somos	-10.141
▁colores	-10.1421
▁present	-10.1424
▁amo	-10.1429
▁cur	-10.1429
▁trato	-10.1436
puesta	-10.1439
▁cerr	-10.1446
▁figur	-10.1461
▁órden	-10.1465
▁comen	-10.1465
▁Fué	-10.1466
onia	-10.147
▁continua	-10.1472
▁respecto	-10.1489
▁actitud	-10.1489
▁domina	-10.1489
▁cuerda	-10.1489
▁cantidad	-10.1489
▁social	-10.149
▁escribe	-10.1491
EO	-10.1493
▁tren	-10.1494
▁teniendo	-10.1495
ille	-10.1495
▁misa	-10.1502
EN	-10.1503
▁preci	-10.1504
▁merece	-10.1507
▁pol	-10.1509
▁apret	-10.1513
▁sentimientos	-10.1515
spect	-10.1518
see	-10.1523
▁ponga	-10.1527
▁labor	-10.1529
▁salva	-10.1533
▁Aquella	-10.1539
▁sean	-10.1551
0=	-10.1556
▁echado	-10.1561
▁criada	-10.1565
jado	-10.1569
esto	-10.157
▁sirve	-10.1572
▁presentes	-10.1573
▁caía	-10.1577
▁mejillas	-10.1577
bus	-10.1621
▁nuevas	-10.1621
▁padres	-10.1623
▁sano	-10.1625
▁castigo	-10.1633
▁ligera	-10.1634
▁llanto	-10.1634
▁57	-10.1634
▁anoche	-10.1634
▁Tetis	-10.1634
▁Plinio	-10.1634
▁asusta	-10.1634
▁escribi	-10.1636
▁olvid	-10.1641
▁varón	-10.1644
▁sp	-10.1656
▁quizá	-10.1662
▁andaba	-10.1667
▁corredor	-10.1678
▁odio	-10.1679
tric	-10.1682
▁dices	-10.1692
▁Usted	-10.1693
izar	-10.1722
▁contesta	-10.1724
cillo	-10.1743
▁salvar	-10.1744
bida	-10.1744
▁loco	-10.1749
▁oía	-10.177
▁romper	-10.1779
▁aguarda	-10.178
▁Cuzco	-10.1781
▁Estrecho	-10.1781
▁Meriones	-10.1781
▁multitud	-10.1781
▁llegue	-10.1781
▁inmenso	-10.1781
▁exhorta	-10.1781
▁maravillosa	-10.1781
▁receive	-10.1782
▁regalo	-10.1786
▁muere	-10.1788
▁completamente	-10.179
▁especialmente	-10.1792
neo	-10.1794
▁forth	-10.1796
▁tarda	-10.1812
▁India	-10.1815
▁términos	-10.1815
▁bella	-10.1819
TA	-10.182
▁far	-10.1828
▁autoridad	-10.1836
▁polo	-10.1849
▁arena	-10.1852
▁asom	-10.1858
▁mandar	-10.1863
▁griegos	-10.1868
neg	-10.1882
▁preguntar	-10.1892
▁esperaba	-10.1894
▁Ja	-10.1894
▁cree	-10.1898
▁defend	-10.1901
▁expresar	-10.1913
▁valientes	-10.1917
▁estando	-10.1925
▁manto	-10.1926
▁hermosura	-10.193
▁impulso	-10.193
▁miserable	-10.193
▁parecido	-10.193
▁medicina	-10.193
▁acepta	-10.193
▁hiciera	-10.193
▁pienso	-10.193
▁interés	-10.1931
▁acaso	-10.1934
▁way	-10.1937
▁how	-10.1941
just	-10.1942
▁filas	-10.1942
▁refund	-10.1948
▁mancha	-10.1954
▁Poco	-10.1955
▁esperar	-10.1957
ative	-10.1958
▁sacrificio	-10.1968
▁siento	-10.1968
CA	-10.1973
inas	-10.1973
▁gustaba	-10.1983
2=	-10.1984
prosiguió	-10.1984
▁engaña	-10.1987
▁prometi	-10.1988
▁roca	-10.1991
preguntó	-10.2003
▁despert	-10.2003
▁red	-10.2015
▁juntos	-10.2017
▁piernas	-10.203
▁Arnaiz	-10.2081
▁descubierto	-10.2081
▁gabinete	-10.2081
▁tertulia	-10.2081
▁abierta	-10.2081
▁apetito	-10.2081
▁mérito	-10.2081
▁estudio	-10.2081
▁maestro	-10.2081
▁menester	-10.2081
▁apresur	-10.2081
▁abundancia	-10.2083
▁alegra	-10.2083
▁charla	-10.2085
▁subió	-10.2089
▁tema	-10.2093
▁fre	-10.2095
▁enteramente	-10.2102
▁oriente	-10.2105
▁dime	-10.2115
▁used	-10.2122
▁ligero	-10.2124
▁mon	-10.2125
manifestó	-10.2128
▁varias	-10.2131
▁levantar	-10.2133
IL	-10.2135
Ahora	-10.214
▁principales	-10.2142
▁hermanas	-10.2147
▁tirar	-10.215
▁Dioses	-10.2167
Mira	-10.2169
▁once	-10.2183
▁manifest	-10.2188
▁Mu	-10.2211
Cree	-10.2219
▁care	-10.2225
▁Ab	-10.2229
▁señores	-10.223
▁Licurgo	-10.2235
▁Segunda	-10.2235
▁Virgen	-10.2235
▁enfermedad	-10.2235
▁ilumina	-10.2235
▁evitar	-10.2235
▁maíz	-10.2235
▁exclama	-10.2235
▁rompió	-10.2235
▁reserva	-10.2235
▁good	-10.2235
▁tuviese	-10.2235
▁bonita	-10.2235
▁sonriendo	-10.2235
▁proporcion	-10.2236
▁64	-10.2236
▁little	-10.2236
▁débil	-10.2237
▁espejo	-10.2237
▁especial	-10.2237
▁aumenta	-10.2238
▁Venus	-10.2239
▁Gua	-10.2243
▁varios	-10.2245
Esta	-10.225
esp	-10.2251
▁claramente	-10.2252
▁quedaron	-10.2254
▁For	-10.2256
▁lamenta	-10.226
▁veras	-10.2263
▁madera	-10.2265
tia	-10.2266
▁Vaya	-10.2267
▁partida	-10.227
▁cuida	-10.2279
tain	-10.2285
▁llamaba	-10.2289
▁borra	-10.2298
▁piso	-10.2301
1=	-10.2304
▁contraria	-10.2315
gal	-10.2329
unt	-10.2329
iéndome	-10.2332
▁obedec	-10.2336
▁olas	-10.2347
J	-10.235
▁Pr	-10.2358
venir	-10.2362
▁gobern	-10.2369
▁negras	-10.237
▁traía	-10.2376
▁cena	-10.2381
▁segura	-10.2382
▁pecados	-10.2383
▁permanec	-10.2386
▁disparates	-10.2391
▁Potosí	-10.2391
▁discurso	-10.2391
▁singular	-10.2391
▁Section	-10.2391
▁completo	-10.2392
▁Peleo	-10.2392
▁bajó	-10.2392
▁56	-10.2392
▁61	-10.2392
▁espanta	-10.2392
▁prodigio	-10.2395
▁escapar	-10.2396
▁mona	-10.2399
▁escena	-10.2403
▁nace	-10.2405
▁doble	-10.2407
▁propiedades	-10.2408
▁So	-10.2416
▁deben	-10.2419
▁pobres	-10.2421
▁negar	-10.2433
aca	-10.2434
▁rayo	-10.245
▁mejores	-10.2451
▁suave	-10.2451
▁reyes	-10.2452
▁señales	-10.2454
▁preguntas	-10.2471
▁tuve	-10.2486
▁vend	-10.2496
Está	-10.2504
▁honrado	-10.2508
▁olvidar	-10.2511
izado	-10.2512
▁altar	-10.2546
▁ponen	-10.2546
utenberg	-10.2548
▁vivos	-10.255
▁associated	-10.255
▁conozco	-10.255
▁cubierto	-10.255
▁original	-10.255
▁abierto	-10.255
▁dificultad	-10.255
▁grupo	-10.255
repitió	-10.255
▁charge	-10.255
▁esclava	-10.255
▁plaza	-10.255
▁acabó	-10.255
▁admiración	-10.2564
▁naciones	-10.2578
▁verano	-10.2578
▁aves	-10.2586
▁negocios	-10.2588
▁haberse	-10.2595
▁empezaba	-10.2596
▁Chi	-10.26
▁comenza	-10.2621
▁quieras	-10.2623
▁Ea	-10.2623
▁acción	-10.263
▁dista	-10.2631
Nada	-10.2643
▁OR	-10.2654
Dios	-10.2656
iéndolo	-10.2684
▁resulta	-10.2685
▁llora	-10.269
▁Uno	-10.2707
▁belleza	-10.2711
▁cóncavas	-10.2711
▁equivoca	-10.2711
▁fértil	-10.2711
▁idolatría	-10.2711
▁invierno	-10.2711
▁lógica	-10.2711
▁política	-10.2711
▁creyó	-10.2711
▁intención	-10.2712
▁sofá	-10.2712
▁mostraba	-10.2712
▁volvieron	-10.2713
▁llano	-10.2717
▁fijo	-10.2717
▁pasión	-10.2717
▁pocas	-10.2718
▁get	-10.2718
light	-10.2731
▁vuelo	-10.2732
▁read	-10.2733
▁fama	-10.2736
▁llevaban	-10.2737
▁huir	-10.2738
▁hambre	-10.2739
▁leche	-10.2748
▁juegos	-10.2768
▁coge	-10.2774
▁Par	-10.2774
▁razones	-10.2781
▁temer	-10.2782
